{
  "answers": {
    "cdu": {
      "0": {
        "selection": "a",
        "context": "",
        "statement": ""
      },
      "1": {
        "selection": "a",
        "context": "",
        "statement": "Dafür muss erst noch die rechtliche Grundlage geschaffen werden. Die Schulen müssen sicherstellen, dass das notwendige Equipment um jede Stunde zu übertragen vorhanden ist. Für Langzeiterkrankungen und ähnliche Situationen haben wir mit unserem Entschließungsantrag Dr. 17/16551 die Weichen gelegt."
      },
      "2": {
        "selection": "b",
        "context": "",
        "statement": ""
      },
      "3": {
        "selection": "a",
        "context": "",
        "statement": "Seit Juni 2018 bieten wir den Bildungscheck an. Das Förderangebot richtet sich insbesondere an kleine und mittlere Betriebe, Beschäftigte, Berufsrückkehrende und Selbständige. Die Kosten für berufliche Weiterbildungen, die in einem individuellen beruflichen Zusammenhang stehen, werden bis zur Hälfte von der EU gefördert. MIDInvest ist ein weiteres Angebot: Es erleichtert KMU Investitionen in Hard- und Software. Unternehmen können einen Zuschuss in Höhe von bis zu 25.000 Euro beantragen."
      },
      "4": {
        "selection": "a",
        "context": "",
        "statement": "Dem Ziel stimmen wir generell zu. Der Digitalisierungsprozess der Verwaltung ist auch bereits voll im Gange. Mit der Novellierung des E-Gov. NRW haben wir die Digitalisierung der Verwaltung von 2031 auf 2025 vorgezogen. Im Jahr 2022 haben wir mit dem Gesetz zur medienbruchfreien Digitalisierung weitere Voraussetzungen zum Abbau von Medienbrüchen geschaffen. Der Zeitplan bis 2023 ist jedoch voraussichtlich nicht zu realisieren. Für eine komplette Digitalisierung muss u.a. der Bund noch einige Voraussetzungen schaffen."
      },
      "5": {
        "selection": "b",
        "context": "",
        "statement": "Vor dem Hintergrund des Wahlrechts sehen wir diese Möglichkeit aktuell als nicht gegeben."
      },
      "6": {
        "selection": "b",
        "context": "",
        "statement": ""
      },
      "7": {
        "selection": "a",
        "context": "",
        "statement": ""
      },
      "8": {
        "selection": "a",
        "context": "",
        "statement": ""
      },
      "9": {
        "selection": "a",
        "context": "",
        "statement": "Der Bund sollte die Antragsverfahren so bürokratiearm wie möglich gestalten. Dort, wo es möglich ist, wollen wir alle Genehmigungsschritte bündeln. Schon heute bietet NRW mit den fünf Gigabit-Geschäftsstellen zentrale Beratungsmöglichkeiten an."
      },
      "10": {
        "selection": "a",
        "context": "",
        "statement": ""
      },
      "11": {
        "selection": "a",
        "context": "",
        "statement": "Auf Landesebene ist dies bereits der Fall."
      },
      "12": {
        "selection": "b",
        "context": "",
        "statement": ""
      },
      "13": {
        "selection": "a",
        "context": "",
        "statement": "Diese Position begrüßen wir grundsätzlich. Dafür müssten jedoch zuvor einheitliche Schnittstellen geschaffen werden. Wir streben die Nutzung an und wollen auch, dass zukunftig mehr Daten genutzt werden."
      },
      "14": {
        "selection": "a",
        "context": "",
        "statement": "Wir wollen Cybercrime auch weiterhin wirksam bekämpfen und uns für bessere Sanktionsmöglichkeiten und höhere Strafen bei Cyberkriminellen einsetzen. Unsere Sicherheitsbehörden benötigen hierfür umfassende Befugnisse um Hackerangriffe zu verhindern. Als bewährtes Instrument der Strafverfolgung in diesem Bereich werden wir die von uns bereits erheblich ausgebaute Zentral- und Ansprechstelle Cybercrime (ZAC) Nordrhein-Westfalen weiter stärken und weiterentwickeln."
      },
      "15": {
        "selection": "a",
        "context": "",
        "statement": "Bei der Staatsanwaltschaft Köln gibt es die landesweit zuständige Zentral- und Ansprechstelle Cybercrime Nordrhein-Westfalen (ZAC NRW). Die ZAC NRW hat sich als bundesweit größte Cybercrime-Einheit der Justiz etabliert. Sie trägt entscheidend zur Bekämpfung von Hasspostings im Internet bei. Gemeinsam mit der Polizei, der Landesanstalt für Medien und Medienunternehmen hat sie 2017 das Projekt  'Verfolgen statt nur Löschen' initiiert, um gemeinsam Standards für die Erstattung von Strafanzeigen wegen Hasspostings zu entwickeln. Seit Juli 2019 ist sie außerdem zentral zuständig für herausgehobene Verfahren wegen politisch motivierter Hassreden in Internetforen."
      },
      "16": {
        "selection": "a",
        "context": "",
        "statement": "Noch immer bestehen bei den Anwendern viele Unklarheiten im Datenschutz und in der Datensicherheit. Wirtschaft und Gesellschaft werden zunehmen von Daten abhängig, sodass eine praktikable und einheitliche Rechtsauslegung nicht nur wichtig, sondern notwendig wird. Eine Harmonisierung der Datenschutzaufsicht in Ländern und Bund soll mehr Rechtsklarheit schaffen. In der Umsetzung wird die Verbesserung der behördlichen Zusammenarbeit bedeutsam. Bei grundsätzlichen Fragen ist es zielführend, dass diese einmalig und EU-weit auf europäischer Ebene verbindlich entschieden werden"
      }
    },
    "spd": {
      "0": {
        "selection": "b",
        "context": "",
        "statement": "Das Fach Informatik wurde bereits zum Schuljahr 2021/2022 an allen weiterführenden Schulen für die Klassen 5 und 6 in NRW eingeführt. Vor dem Hintergrund der Digitalisierung erachten wir die Einführung des Schulfachs Informatik an allen weiterführenden Schulen ab Klasse 5 als sinnvoll. Dabei gilt es jedoch den Bedarf an Fachlehrer:innen für Informatik zu beachten. Zum jetzigen Zeitpunkt gibt es in NRW zu wenige grundständig ausgebildete Lehrkräfte, die Informatik auch in höheren Jahrgangsstufen unterrichten können. Hier müssen zunächst Kapazitäten ausgebaut werden, bevor Informatik als Pflichtfach auch in höheren Jahrgangsstufen eingeführt werden kann."
      },
      "1": {
        "selection": "a",
        "context": "",
        "statement": "Alle Kinder und Jugendlichen haben ein Recht auf Bildung. Besondere persönliche Umstände wie Erkrankungen oder psychische Beeinträchtigungen können zeitweise die Teilnahme an einem digitalen Schulangebot (z.B. im Rahmen der Klinikschule oder in Form von privaten Webschools) notwendig machen und sind ein wichtiger Baustein, damit diese Kinder und Jugendlichen ihr Recht auf Bildung wahrnehmen können und nicht den Anschluss an ihrer Heimatschule verlieren. Der Präsenzunterricht und wenn möglich die Wiedereingliederung in ihre Heimatschule sollten dabei das Ziel sein."
      },
      "2": {
        "selection": "a",
        "context": "",
        "statement": "Durch die Digitalisierung können und werden die Beschäftigten der öffentlichen Verwaltungen von zum Teil monotonen und zeitaufwendigen Aufgaben entlastet. Dadurch können sie sich wieder mehr dem Dienst an den Bürgerinnen und Bürgern, insbesondere auch digital weniger versierten Menschen, widmen."
      },
      "3": {
        "selection": "a",
        "context": "",
        "statement": "In einer von der Digitalisierung geprägten Arbeitswelt wird die Relevanz von Weiterbildung und Qualifizierung im Sinne des lebensbegleitenden Lernens weiter ansteigen. Es ist wichtig, insbesondere KMU weitere Hilfestellungen zur Qualifizierung im digitalen Wandel bereitzustellen. Der Aufbau und die sachgerechte Ausstattung arbeitswissenschaftlicher Kompetenznetzwerke, um betriebliche Beratungsbedarfe abzudecken und wissenschaftliche Expertise für digitale Transformationsprozesse zu generieren, kann hierzu einen Beitrag leisten."
      },
      "4": {
        "selection": "a",
        "context": "",
        "statement": "Die digitale Verwaltung muss nutzerorientiert, medienbruchfrei und flächendeckend verfügbar sein. Ein Schlüsselbaustein hierfür ist die Weiterentwicklung des Onlinezugangsgesetzes (OZG), die gemeinsam mit dem Bund und den Kommunen vorangetrieben werden muss."
      },
      "5": {
        "selection": "c",
        "context": "",
        "statement": "Sichere Wahlen sind für eine Demokratie essentiell. Noch sind die Gefahren einer digitalen Manipulation zu groß. Dies birgt Gefahren, die durch das analoge Wahlrecht dauerhaft verhindert werden können."
      },
      "6": {
        "selection": "b",
        "context": "",
        "statement": "Die Corona-Pandemie hat gezeigt, dass die Handlungsfähigkeit des Parlaments durch verschiedene Sitzungsformen erhöht wird. So kann es insbesondere bei Anhörungen sinnvoll sein, diese zumindest hybrid durchzuführen, wohingegen dies für Plenardebatten aktuell nicht vorstellbar ist."
      },
      "7": {
        "selection": "a",
        "context": "",
        "statement": "Unternehmergeist und Gründungswille haben unsere volle Unterstützung. Unternehmerinnen und Unternehmer übernehmen Verantwortung für sich selbst und andere. Wann immer sie diese Verantwortung zum Wohle von Gesellschaft, Umwelt sowie Arbeitnehmerinnen und Arbeitnehmern einsetzen, ist unternehmerisches Engagement ein Gewinn für uns alle. Dies werden wir mit einem modernen Tariftreue- und Vergaberecht unterstützen."
      },
      "8": {
        "selection": "a",
        "context": "",
        "statement": "Die ursprünglich von der SPD-geführten Landesregierung eingeführten Digital Hubs sind eine echte Erfolgsgeschichte. Um die digitale Transformation im Land voranzutreiben, wird die Förderung definitiv fortgesetzt."
      },
      "9": {
        "selection": "a",
        "context": "",
        "statement": "Unser Ziel ist die flächendeckende Versorgung mit Glasfaser. Dafür sind schnelle Verwaltungs-, Planungs- und Genehmigungsverfahren eine zentrale Voraussetzung. Gemeinsam mit dem Bund wollen wir dafür sorgen, die Verfahrensdauer mindestens zu halbieren. Dafür sorgen auch schlanke digitale Antrags- und Genehmigungsverfahren."
      },
      "10": {
        "selection": "a",
        "context": "",
        "statement": "Das Potential der Digitalisierung kann sich für die Gesellschaft nur entfalten, wenn neue Technologien im Alltag der Menschen fest verankert sind. Entsprechend stellt sich der Nutzen der Blockchain-Technologie insbesondere dann ein, wenn Bürgerinnen und Bürger ebenso wie private und öffentliche Einrichtungen den konkreten Nutzen dieser Technologie erfahren können. Hierzu leistet das Reallabor einen wesentlichen Beitrag."
      },
      "11": {
        "selection": "a",
        "context": "",
        "statement": ""
      },
      "12": {
        "selection": "a",
        "context": "",
        "statement": "Die kommunale Daseinsvorsorge wird mehr und mehr durch die digitale Transformation geprägt. Die intelligente Verknüpfung und Nutzung von Daten kann zu einer sozialen, nachhaltigen und klimagerechten Entwicklung der Städte beitragen, das Zusammenwachsen der Gesellschaft stärken und somit das Leben der Menschen verbessern. Daher ist es notwendig, die Kommunen bei der Erarbeitung von Smart-City-Strategien zu unterstützen, auch im Sinne proaktiver Beratungsangebote um das Wissen über Daten zu stärken. Hierzu kann ein Kompetenzzentrum einen wichtigen Beitrag leisten."
      },
      "13": {
        "selection": "a",
        "context": "",
        "statement": ""
      },
      "14": {
        "selection": "a",
        "context": "",
        "statement": "Internetkriminalität hat in den letzten Jahren immer mehr zugenommen. Über die bekannt gewordenen Fälle hinaus gibt es hier zudem eine sehr hohe Dunkelziffer. Egal ob bei Kinderpornografie, Drogenhandel, Organisierter Kriminalität oder Cybercrime im engeren Sinne (also Straftaten, die sich gegen das Internet, Datennetze, informationstechnische Systeme oder deren Daten richten) - für eine wirksame Bekämpfung dieser Kriminalitätsformen gibt es nach wie vor zu wenig spezialisiertes Personal. Hier wollen wir deshalb ansetzen und spezialisierte Polizeeinheiten personell deutlich verstärken."
      },
      "15": {
        "selection": "a",
        "context": "",
        "statement": "Die Schwerpunktstaatsanwaltschaft ZAC in Köln, die vom damaligen Justizminister Thomas Kutschaty eingeführt wurde, wurde in den vergangenen Jahren ausgebaut und sollte aufgrund des steigenden Bedarfs in diesem Themenfeld auch in Zukunft weiter ausgebaut werden. Auch im Netz müssen wir Hass und Hetze konsequent verfolgen. Zudem muss die Medienkompetenz aller Altersgruppen gestärkt werden um Hate Speech frühzeitig entgegenzutreten und vorzubeugen."
      },
      "16": {
        "selection": "b",
        "context": "",
        "statement": "Eine einheitliche Anwendung des europäischen und nationalen Datenschutzrechts ist auf jeden Fall anzustreben. Dies sollte aber nicht in einer gemeinsamen Datenschutzaufsichtsbehörde für alle Länder und den Bund münden. Bereits jetzt gibt es eine regelmäßige Abstimmung  zwischen den Datenschutzbehörden der Länder und des Bundes im Rahmen der Datenschutzkonferenz. Dies ist fortzuführen und ggfs. zu intensivieren. Einheitlichkeit im Sinne einer gemeinsamen Aufsichtsbehörde würde hingegen dem Föderalismusprinzip widersprechen und es bestünde die Gefahr, eine unpraktikable und bürokratische Großbehörde zu schaffen."
      }
    },
    "fdp": {
      "0": {
        "selection": "a",
        "context": "",
        "statement": "Wir wollen, dass jede Schülerin und jeder Schüler am Ende der Schullaufbahn mindestens einmal eine App programmiert hat. Daher hat die FDP in Regierungsverantwortung in NRW bereits Informatik als Pflichtfach in den Klassen 5 und 6 aller Schulformen eingeführt. Doch wir wollen künftig schon in der Grundschule beginnen, den Kindern Grundlagen des Codings spielerisch zu vermitteln."
      },
      "1": {
        "selection": "a",
        "context": "",
        "statement": "Digitale Bildung ist eine zentrale Aufgabe für eine zukunftsfähige Schulpolitik. Das gilt sowohl für die technische Ausstattung und Infrastruktur als auch für die Anwendung im Unterricht. Wenn Schülerinnen und Schüler zum Beispiel aufgrund einer Erkrankung längere Zeit nicht am Unterricht teilnehmen können, darf das mit den Möglichkeiten der Digitalisierung nicht länger Einfluss auf den Bildungserfolg haben. Wir setzen uns deswegen dafür ein, dass die im Lernplan definierten Lerninhalte ebenso in modernen Online-Lernformaten bereitgestellt werden. Digitales Lehren und Lernen müssen zudem feste Bestandteile aller Schulen und aller Schulfächer sowie der Lehreraus- und -fortbildung werden."
      },
      "2": {
        "selection": "b",
        "context": "",
        "statement": "Wir wollen ein Recht darauf schaffen, jeden Behördengang digital von zu Hause zu erledigen. Digitale Behördengänge müssen daher nutzerfreundlich gestaltet und mit Erklärungen in Text-, Bild- und Videoform begleitet werden, damit diese von möglichst vielen Menschen selbstständig ausgeführt werden können. Zusätzlich sollen Behördengänge auch weiterhin persönlich erledigt werden können, damit diese für alle Menschen zugänglich bleiben. Sofern Kommunen darüber hinaus genug eigene Mittel haben, ist es diesen freigestellt, digitale Streetworker einzustellen. Wir setzen uns für die verstärkte Schulung von älteren Menschen zur Nutzung der digitalen Systeme ein."
      },
      "3": {
        "selection": "b",
        "context": "",
        "statement": "NRW fördert die Digitalisierung in KMU etwa durch die 2019 gestarteten Digitalcoaches sowie durch die Gewährung einer Anschubfinanzierung für die Gründung eines Forschungsinstituts „Arbeit – Bildung – Digitalisierung“ an der Fernuniversität Hagen, welches passgenaue Konzepte für die berufliche Weiterbildung entwickeln soll. Zudem wollen wir das erste rein digitale Fern-Ausbildungszentrum in NRW schaffen. Der berufsschulische Teil der Ausbildung soll so ortsunabhängig absolviert werden können. Damit können für Auszubildende im ländlichen Raum lange Fahrtwege gespart werden. Auch für seltene Ausbildungsberufe oder bei einer lokal geringen Nachfrage kann so der schulische Teil der Ausbildung auf hohem Niveau gewährleistet werden."
      },
      "4": {
        "selection": "a",
        "context": "",
        "statement": "Wir wollen ein Recht darauf schaffen, jeden Behördengang digital von zu Hause zu erledigen. Bis Ende 2021 haben wir rund 250 Verwaltungsleistungen in das Wirtschafts-Service-Portal (WSP.NRW) integriert und damit in weitem Umfang Behördengänge erspart. Im Jahr 2022 folgen weitere 250 Verwaltungsleistungen. Noch bis Ende 2022 sollen auch Bürgerinnen und Bürger über ein digitales Bürgerportal einen einfachen und digitalen Zugang zu Dienstleistungen der Verwaltung bekommen. Durch Portallösungen des Landes wie dem WSP.NRW sollte das Land die Kommunen weiterhin dabei unterstützen, kommunale Verwaltungsleistungen digital anbieten zu können."
      },
      "5": {
        "selection": "c",
        "context": "",
        "statement": "In der Pandemie wurden bereits Parteitage digital abgehalten, bei denen es auch hohe rechtliche Anforderungen zu erfüllen galt. Daher wollen wir z.B. ermöglichen, dass Bürgerinnen und Bürger Volksinitiativen und Bürgerbegehren künftig auch in einem sicheren, digitalen Verfahren mit ihrer Unterschrift unterstützen können. Für die Wahlen zu den Parlamenten, also den Herzkammern unserer Demokratie, sind die Anforderungen jedoch ungleich höher: Jede Stimme muss sich völlig unzweifelhaft, auf den ersten Blick nachvollziehbar, im Ergebnis niederschlagen, nur so wird man dem hohen Vertrauen in unser demokratisches System gerecht. Der Wahlvorgang muss jederzeit absolut transparent sein, das sehen wir bei einer Online-Wahl derzeit nicht gewährleistet."
      },
      "6": {
        "selection": "c",
        "context": "",
        "statement": "Die Demokratie lebt von Rede und Widerrede, vom Wettstreit um das beste Argument. Das kann durchaus auch emotional und hitzig ausgetragen werden. Wir alle kennen aus der Pandemie Videokonferenzen mit hakendem Ton, stockendem Video und Zeitverzögerungen. Was für Notzeiten ein gutes Mittel zur Aufrechterhaltung des parlamentarischen Systems war, soll kein Dauerzustand werden. Die Unmittelbarkeit der Debatte, der Austausch mit den anderen Fraktionsmitgliedern, Zwischenrufe, Atmosphäre, all das ginge bei rein digitalen Sitzungen verloren und würde nicht zu einer Attraktivierung des parlamentarischen Systems führen."
      },
      "7": {
        "selection": "a",
        "context": "",
        "statement": "Wir wollen es Start-ups erleichtern, sich an öffentlichen Ausschreibungen zu beteiligen. Grundsätzlich soll die Zusammenarbeit zwischen öffentlicher Hand und Start-ups – wo immer möglich – weiter verbessert werden. Bei der öffentlichen Vergabe setzen wir uns dafür ein, dass Wirtschaftlichkeitskriterien und Projektreferenzen verhältnismäßig angesetzt werden, so dass Start-ups nicht benachteiligt werden."
      },
      "8": {
        "selection": "a",
        "context": "",
        "statement": "Die im September 2021 vorgestellte Evaluation der DWNRW-Hubs hat ergeben, dass diese eine wichtige Rolle dabei spielen, Innovationen in NRW voranzubringen. Deshalb wurde die Landesförderung bis mindestens 2025 verlängert."
      },
      "9": {
        "selection": "a",
        "context": "",
        "statement": "Der Aufwand für antragstellende Unternehmen muss reduziert und der Informationsfluss in der Verwaltung verbessern werden. Es gilt die Koordinierung von Verfahren immer weiter zu verbessern, größtmögliche Transparenz über Anforderungen und Verfahrensstände zu schaffen und insbesondere die Chancen der Digitalisierung optimal zu nutzen."
      },
      "10": {
        "selection": "a",
        "context": "",
        "statement": "Der erteilte Förderbescheid sichert eine Förderung bis zum 31.01.2025. Die Projektträger streben eine Weiterführung für die Folgejahre an. Über eine weitere Förderung sollte unter Berücksichtigung der erreichten Ergebnisse rechtzeitig vor Ende der Förderperiode entschieden werden."
      },
      "11": {
        "selection": "a",
        "context": "",
        "statement": "Wir wollen einen Paradigmenwechsel hin zu einer bürgerzentrierten Verwaltung, die die Menschen abholt und alle Angebote und Dienstleistungen aus der Sicht von Bürgerinnen und Bürgern Bürger betrachtet. Wenn eine Kommune daher ihren Bürgerinnen und Bürger das digitale Zahlen ermöglicht, begrüßen wir das. Mit Blick auf den Digitalisierungsprozess steht für uns das ‚Einer für Alle‘-Prinzip im Vordergrund. Es beinhaltet, dass Länder und Kommunen für die Digitalisierung von Verwaltungsleistungen nicht jeweils eigenständige  Lösungen entwickeln, sondern von einer Gebietskörperschaft entwickelte Services auch von anderen nachgenutzt werden."
      },
      "12": {
        "selection": "a",
        "context": "",
        "statement": "Für die kommunale Ebene bergen Smart City und Smart Region Konzepte bedeutende Entwicklungspotenziale, die bereits in den „Digitalen Modellregionen“ erprobt werden. Wir wollen die Ergebnisse aus den jeweiligen Pilotprojekten für alle Kommunen nutzbar machen und innovative Lösungen flächendeckend ausrollen. Dies gilt auch für digitale Lösungen, die das Land zentral bereitstellt. Wir wollen, dass perspektivisch jede Stadt und jede Gemeinde in Nordrhein-Westfalen von diesen Lösungen profitieren kann."
      },
      "13": {
        "selection": "a",
        "context": "",
        "statement": "Die Pandemiebekämpfung darf in Deutschland nicht länger durch Datenlücken erschwert werden. Wir wollen vorhandenes Datenmaterial stärker zusammenführen und systematisch auswerten. Dazu wollen wir die Erfassung, Verarbeitung und Weitergabe von Daten zwischen den Gesundheitsämtern verbessern. Die Übermittlung von Daten der Krankenhäuser stellen wir auf eine sichere Rechtsgrundlage. Zudem wollen wir die Erforschung des Infektionsgeschehens insbesondere im Hinblick auf die Dunkelziffer asymptomatischer Verläufe, Übertragungswege und Ansteckungsorte sowie die Entwicklung der Immunität in der Bevölkerung vertiefen. Der Landtag hat dazu auf Antrag der FDP-Fraktion im Landtag 2,5 Millionen Euro zur Verfügung gestellt."
      },
      "14": {
        "selection": "a",
        "context": "",
        "statement": "Zahlreiche Straftaten und kriminelle Aktivitäten finden heutzutage im Digitalen statt. Wir setzen uns daher für modernste Technik und zusätzliches Personal ein. Wer für unsere Sicherheit auf der Straße oder im Internet sorgt, verdient die bestmöglichen Rahmenbedingungen. Wir wollen deshalb die Digitalisierung der Polizeiarbeit mit Hochdruck weiter vorantreiben und dies mit einer breiten Qualifizierungsoffensive verbinden. Als zentrale Bausteine für Effizienz und Kompetenz in der digitalen Strafverfolgung wollen wir das Cybercrimekompetenzzentrum NRW und die ZAC NRW weiter stärken und die Cybersicherheitsstrategie des Landes damit weiter vorantreiben und ausbauen."
      },
      "15": {
        "selection": "a",
        "context": "",
        "statement": "Für die quantitative und qualitative Zunahme von Cyberangriffen in allen Bereichen wollen wir die Justiz für die Durchführung von Ermittlungsverfahren gut aufstellen. Wir stehen für den Rechtsstaat ein und haben bereits mit mehr Personal und moderner Technik für eine stärkere und effizientere Justiz gesorgt. Diesen Weg wollen wir weiter gehen. Der Kampf gegen Hass und Hetze im Internet stellt eine Querschnittsaufgabe dar, weswegen wir die Cybersicherheitsstrategie des Landes NRW vorantreiben und ausbauen wollen. Die ZAC NRW hat sich als bundesweit größte Cybercrime-Einheit der Justiz etabliert, welche für die Zukunft weiter gestärkt werden muss."
      },
      "16": {
        "selection": "c",
        "context": "",
        "statement": "Um für Verbraucherinnen und Verbraucher sowie Unternehmen eine höhere Rechtssicherheit zu schaffen, ist es notwendig, die Auslegung und Anwendung der Datenschutzregeln stärker zu vereinheitlichen.  Unsicherheiten gehen aber nicht nur auf divergierende Entscheidungen von Landesbehörden, sondern auch auf abweichende Entscheidungen in europäischen Mitgliedsstaaten zurück. Eine Zentralisierung würde also Rechtsunsicherheiten nicht vollständig beseitigen und würde zudem unserer föderalen Verfassungsordnung zuwiderlaufen. Zudem erscheint es fraglich, ob regionale Beratungsbedarfe durch eine Bundesbehörde noch angemessen abgedeckt werden können. Stattdessen sollte die Zusammenarbeit zwischen Land, Bund und EU verbessert werden."
      }
    },
    "b90": {
      "0": {
        "selection": "a",
        "context": "",
        "statement": "Informatikkompetenzen sind die Grundlage für soziale Teilhabe und gesellschaftlichen Fortschritt in der digitalen Gesellschaft. Darauf muss Schule reagieren. Wir werden dafür sorgen, dass von der Kindertagesstätte bis zur Berufsschule Grundkenntnisse der Informatik sowie Digital-, Medien- und Quellenkompetenz besser vermittelt werden. Lernen mit digitalen Medien soll in allen Schulen funktionieren und im Schulalltag selbstverständlich sein. Dafür statten wir alle Schüler*innen und Lehrer*innen mit mobilen Geräten aus. Außerdem werden wir die Lehrerausbildung für die Anforderungen digitalen Lernens weiterentwickeln und eine Fortbildungsoffensive für das Personal an den Schulen starten."
      },
      "1": {
        "selection": "a",
        "context": "",
        "statement": "Digitalunterricht bietet gute Chancen für Kinder und Jugendliche, die am Präsenzunterricht z. B. aus Krankheitsgründen nicht teilnehmen können. Bislang gibt es nur private, kostenpflichtige Angebote. Wir wollen staatliche Web-School-Angebote schaffen."
      },
      "2": {
        "selection": "b",
        "context": "",
        "statement": "Alle Bevölkerungsgruppen sollen digitale Dienste nutzen und davon profitieren können, barrierefrei, leicht verständlich und in verschiedenen Sprachen. Wir werden die Nutzung digitaler Kommunikations- und Informationstechnologien für ältere Menschen und den Aufbau von Initiativen zur Stärkung der digitalen Teilhabe im Alter fördern."
      },
      "3": {
        "selection": "a",
        "context": "",
        "statement": "In NRW gibt es bereits mehrere Mittelstand 4.0- Kompetenzzentren, die sich mit ihrem Angebot an KMU wenden und diese kostenfrei bei Digitalisierungsprojekten unterstützen. Wir halten eine Erweiterung der thematischen Schwerpunkte um den Bereich „Digitalisierte Arbeitswelt“ für sinnvoll und wollen daher prüfen, inwieweit auch hier eine Finanzierung aus Bundesgeldern (etwa im Rahmen der Förderinitiative „Mittelstand 4.0 – Digitale Produktions- und Arbeitsprozesse) erreicht werden kann. Weitere wichtige Akteure, wie Gewerkschaften, Kammern und Verbände, sollten in dem Prozess beteiligt werden."
      },
      "4": {
        "selection": "a",
        "context": "",
        "statement": "Eigentlich sollten Bürger*innen und Unternehmen bis Ende 2022 alle sie betreffenden Verwaltungsleistungen auch online wahrnehmen können. Es ist aber absehbar, dass es bis zur bisherigen Frist bundesweit nicht klappen wird, dass alle Verwaltungsleistungen vollständig digital zur Verfügung stehen. Die Umsetzung des Onlinezugangsgesetzes wollen wir mit allen Möglichkeiten unterstützen. Vor allem die Kommunen benötigen mehr aktive Unterstützung und Förderung. So schnell wie möglich wollen wir Bürger*innen und Unternehmen digitale Bürgerbüros und Ämter in vollem Umfang bieten."
      },
      "5": {
        "selection": "b",
        "context": "",
        "statement": "Wir sind offen für eine Debatte über online-Wahlen auch für Räte oder Parlamente, sehen derzeit aber keine Möglichkeit, das verfassungskonform umzusetzen."
      },
      "6": {
        "selection": "b",
        "context": "",
        "statement": "Wir setzen uns dafür ein, dass auch nach der Corona-Pandemie bei Ausschusssitzungen und Anhörungen im Landtag hybride Formate möglich sind, bei denen digital teilnehmende Abgeordnete das volle Stimm- und Rederecht haben. Gäste von Ausschusssitzungen und Sachverständige bei Anhörungen sollten grundsätzlich immer auch digital teilnehmen können. Bei Plenarsitzungen halten wir weiterhin das Präsenzformat für geboten und angemessen, auch aus rechtlichen Gründen."
      },
      "7": {
        "selection": "a",
        "context": "",
        "statement": "Wir wollen insbesondere soziale und ökologische Startups stärken, indem wir sie bei der Beschaffung und Vergabe der öffentlichen Hand stärker berücksichtigen."
      },
      "8": {
        "selection": "a",
        "context": "",
        "statement": "Die DWNRW-Hubs wollen wir auch über 2025 hinaus vom Land fördern. Wir werden die Hub-Landschaft sogar noch erweitern, um einen dezentral organisierten Sustainability Hub, in dem nachhaltige Geschäftsmodelle und Innovationen gefördert werden."
      },
      "9": {
        "selection": "a",
        "context": "",
        "statement": "Wir werden im Land und in den Kommunen One-Stop-Shop- Lösungen fördern. Wir setzen uns dafür ein, dass der Ausbau des schnellen Internets allein mit Glasfaser und 5G erfolgt. Mit einem Genehmigungs-Turbo und gezielter Förderung wollen wir einen flächendeckenden Netzausbau bis spätestens 2030 erreichen. Wir unterstützen dabei Kommunen und ihre Verwaltungen beim Netzausbau und dem Stopfen von Funklöchern."
      },
      "10": {
        "selection": "b",
        "context": "",
        "statement": "Wir sind gerne bereit über eine längerfristige Förderung des Blockchain-Reallabors im Rheinischen Revier zu sprechen."
      },
      "11": {
        "selection": "a",
        "context": "",
        "statement": "Das E-Government-Gesetz NRW verpflichtet die Behörden von Land und Kommunen bereits dazu, mindestens ein gängiges und sicheres elektronisches Zahlungsverfahren anzubieten. Wir werden sicherstellen, dass sich alle Behörden an diese Regelung halten. Darüber hinaus unterstützen wir alle Behörden, die über Bezahlmöglichkeiten wie Giropay oder Lastschriftverfahren hinaus auch die Bezahlung mit anderen, in der Bevölkerung breit genutzten online-Zahlungsdiensten ermöglichen möchten."
      },
      "12": {
        "selection": "b",
        "context": "",
        "statement": "Wir sind gerne bereit über diesen Vorschlag zu sprechen. Ein solches Zentrum würde unsere Vorhaben unterstützen Kommunen intelligent, ressourcenschonend und klimaneutral zu gestalten, indem wir die Konzepte von „Smart City“ und „Zero-Emission-City“ verbinden und eine schnelle und breite Umsetzung fördern."
      },
      "13": {
        "selection": "a",
        "context": "",
        "statement": "Wir wollen die Finanzierung, die Strukturen und die Ausstattung des öffentlichen Gesundheitsdienstes zur Bekämpfung von Pandemien deutlich verbessern. Wir ermöglichen eine gute digitale Ausstattung und einheitliche Standards. Dazu gehört für uns, dass alle Gesundheitsämter mit den Softwaren SORMAS eXchange, DEMIS und SurvNet@RKI arbeiten, die zusammen sicherstellen, dass Meldedaten nach dem Infektionsschutzgesetz zwischen allen Beteiligten Stellen auf allen Ebenen und über Kreis- und Landesgrenzen hinweg ausgetauscht werden können. Dazu gehört für uns auch eine verlässliche und unbürokratische Erhebung, Auswertung, Weiterleitung und Bekanntmachung aller übrigen gesundheitsrelevanten Daten."
      },
      "14": {
        "selection": "a",
        "context": "",
        "statement": "Mit dem Cybercrime-Kompetenzzentrum beim LKA (2011 errichtet) und der Zentral- und Ansprechstelle Cybercrime in der Justiz (2016) hat NRW eine gute Ausgangslage zur Bekämpfung und Verhinderung von Cybercrime. Die große Zahl von Straftaten, die sich gegen IT-Systeme richten oder über das Internet erfolgen, wie z. B. Fälle von Zahlungsbetrug, Ransomware oder der Austausch von Abbildungen sexualisierter Gewalt gegen Kinder, hat in der Pandemie weiter zugenommen. Es ist davon auszugehen, dass die Bekämpfung von Internetkriminalität eine große Herausforderung bleibt. Daher ist es unerlässlich, für eine gut ausgebildete und personell gut ausgestattete Polizei in diesem Bereich zu sorgen."
      },
      "15": {
        "selection": "a",
        "context": "",
        "statement": "Beleidigungen, Diskriminierungen und Bedrohungen im Internet nehmen seit Jahren zu. Hatespeech im Internet muss konsequent geahndet werden und Betroffene geschützt werden. Dafür braucht es gut ausgestattete Ermittlungs- und Strafverfolgungsbehörden sowie eine gut verzahnte Meldeund Beratungsstruktur von Bund und Ländern. Wir werden die Zentral- und Ansprechstelle Cybercrime in der Justiz und das Cybercrime-Kompetenzzentrum beim LKA NRW im Bereich Hatespeech ausbauen, speziell geschulte Ansprechpersonen für Betroffene bei Polizei und Staatsanwaltschaft einsetzen und zivilgesellschaftliche Beratungsstellen stärken. Die Initiative „Verfolgen statt nur Löschen“ werden wir weiter ausbauen."
      },
      "16": {
        "selection": "b",
        "context": "",
        "statement": "Mit der Datenschutzgrundverordnung wurde ein entscheidender Schritt zu einer Vereinheitlichung des Datenschutzrechts gemacht. Um für eine einheitliche Datenschutzaufsicht zu sorgen, stimmen sich die obersten Datenschutzbehörden des Bundes und der Länder sowie auf europäischer Ebene ab. Eine einheitliche Datenschutzaufsicht für Bund und Länder müsste am Ende auf Bundesebene angesiedelt sein, was nicht unbedingt von Vorteil sein muss. Uns ist vor allem wichtig, dass es eine wirksame Überwachung der Einhaltung des Datenschutzes und ein starkes Beratungsangebot bei Datenschutzfragen gibt. Daher wollen wir für mehr Stellen bei der Landesdatenschutzbeauftragten sorgen."
      }
    }
  }
}
