{
  "theses": {
    "0": {
      "s": "Informatik als Pflichtfach",
      "t": "Bildung & Teilhabe",
      "l": "Informatik sollte als Pflichtfach an allen weiterführenden Schulen ab Klasse 5 eingeführt werden.",
      "x": "Ende 2021 sind quer durch alle Branchen 96.000 Stellen für IT-Experten unbesetzt geblieben. Um zukünftig mehr Fachkräfte und IT-Experten auszubilden und dem Fachkräftemangel zu begegnen, aber auch um die digitalen Kompetenzen der Schülerinnen und Schüler zu stärken, diskutieren Politik, Gesellschaft und Wirtschaft die Einführung von Informatik als Pflichtfach ab Sekundarstufe I flächendeckend in allen Klassenstufen im Schulunterricht."
    },
    "1": {
      "s": "Recht auf digitale Bildung",
      "t": "Bildung & Teilhabe",
      "l": "Schülerinnen und Schülern sollten das Recht haben, dem Unterricht auch rein digital zu folgen, wenn ihre persönlichen Umstände dies erfordern.",
      "x": "Um digitale Bildungsangebote tatsächlich flächendeckend sicherzustellen, braucht es aus Sicht zahlreicher Expertinnen und Experten mehr als Geld.  Helfen könnte eine gesetzliche Festschreibung eines Rechts auf digitale Bildung, also der Möglichkeit, auch auf digitalem Weg und ortsunabhängig staatlich finanzierte Bildungs- und Schulungsangebote wahrnehmen zu können. Die Einhaltung sollen die Bürgerinnen und Bürger vom Staat einfordern können."
    },
    "2": {
      "s": "Digitale Streetworker",
      "t": "Bildung & Teilhabe",
      "l": "Speziell geschulte Verwaltungsangestellte sollten digital weniger versierte Menschen bei ihren digitalen Behördengängen unterstützen.",
      "x": "Die Digitalisierung schreitet in allen Bereichen des öffentlichen und privaten Lebens voran. Künftig werden viel mehr Verwaltungsdienstleistungen als heute zeitsparend online in Anspruch genommen werden – z.B. vom Sofa aus. Allerdings ist der Umgang mit solchen Online-Tools nicht für alle selbstverständlich. Damit z.B. auch ältere Personen diese Angebote nutzen können, könnten zu ihrer Unterstützung verstärkt digitale Streetworker eingesetzt werden."
    },
    "3": {
      "s": "Weiterbildung",
      "t": "Bildung & Teilhabe",
      "l": "Das Land NRW sollte ein Kompetenzzentrum Digitalisierte Arbeitswelt schaffen, das KMU bei der Weiterbildung von Mitarbeitenden im Rahmen der digitalen Transformation unterstützt.",
      "x": "Insbesondere die vielen Mittelständler in NRW stehen vor der Herausforderung, dass sich mit der Digitalisierung auch Geschäftsmodelle und Produkte ändern. Das stellt die Beschäftigten vor große Herausforderungen. Für die Unternehmen stellt sich die Frage, wie sie ihre Mitarbeitenden fit für die digitale Zukunft machen und dadurch selbst innovationsfähig bleiben. Mit einem Kompetenzzentrum Digitalisierte Arbeitswelt könnte das Land die Unternehmen dabei unterstützen, die betriebliche Weiterbildungen an die aktuellen Herausforderungen anzupassen."
    },
    "4": {
      "s": "Digitale Verwaltung",
      "t": "Politik & Verwaltung",
      "l": "Jeder Behördengang sollte in NRW bis 2023 komplett online möglich sein.",
      "x": "Mit dem Online-Zugangsgesetz sollen bis Ende 2022 alle Verwaltungsvorgänge von der Beantragung eines neuen Personalausweises bis zur Ummeldung digitalisiert werden. In der Realität ist man von der Erreichung dieses Ziels aber noch weit entfernt. Hier besteht Handlungsbedarf: 84 Prozent der Bürgerinnen und Bürger wollen laut Bitkom-Studie ihre Behörden- und Verwaltungsangelegenheiten über das Internet erledigen. Das Land NRW sollte seine Anstrengungen daher vorantreiben und bis 2023 alle Behördengänge online möglich machen."
    },
    "5": {
      "s": "Online-Wahl",
      "t": "Politik & Verwaltung",
      "l": "Bei Landtagswahlen in NRW sollte man seine Stimme zukünftig online abgeben können.",
      "x": "Die Digitalisierung eröffnet eine Vielzahl neuer Beteiligungsformen: Parteitage finden virtuell statt, Aktionärsversammlungen werden online abgehalten und Vereine verlegen ihre Treffen in den digitalen Raum. Dabei kann zum Teil digital abgestimmt werden. Ob die Möglichkeit digitaler Partizipation auch auf die Stimmabgabe bei der Landtagswahl ausgeweitet werden soll, ist aber umstritten."
    },
    "6": {
      "s": "Digitale Parlamentsarbeit",
      "t": "Politik & Verwaltung",
      "l": "Im NRW-Landtag sollten Sitzungen und Abstimmungen künftig auch rein digital stattfinden können.",
      "x": "Die Corona-Krise hat gezeigt, dass unsere Demokratie auch unter komplettem Lockdown handlungsfähig und resilient bleiben muss. Die Digitalisierung kann helfen, demokratische Entscheidungsprozesse auch unter schwierigsten Lockdown-Bedingungen abzusichern. Um dies zu ermöglichen, sollten Sitzungen und Abstimmung im Landtag von Nordrhein-Westfalen zukünftig auch rein digital - also ohne die physische Präsenz der Abgeordneten - stattfinden dürfen."
    },
    "7": {
      "s": "Bessere Chancen für Startups",
      "t": "Digitale Wirtschaft & Infrastruktur",
      "l": "Die Vergabe von öffentlichen Aufträgen an Startups sollte erleichtert werden.",
      "x": "Startups können mit ihren Lösungen Innovation in die öffentliche Verwaltung bringen. Oftmals bleibt jungen Unternehmen aber der Zugang zu öffentlichen Vergabeverfahren versperrt, da die erforderten Projektreferenzen und/oder Wirtschaftlichkeitskriterien für Startups eine unüberwindbare Hürde darstellen. Es wird daher diskutiert, Vergabeverfahren anzupassen, so dass auch junge Unternehmen eine Chance haben, sich auf öffentliche Ausschreibungen zu bewerben."
    },
    "8": {
      "s": "Förderung der DWNRW-Hubs",
      "t": "Digitale Wirtschaft & Infrastruktur",
      "l": "Die Förderung der digitalen Hubs sollte auch über 2025 hinaus verlängert werden, um die digitale Transformation im Land voranzutreiben.",
      "x": "Die DWNRW-Hubs fördern Startups und vernetzen sie mit dem Mittelstand und Großunternehmen aus NRW. Dies ist eine wichtige Unterstützung für Gründerinnen und Gründer im Land, da sie immer noch vor der Herausforderung stehen, Kooperationen mit etablierten Unternehmen einzugehen. "
    },
    "9": {
      "s": "One Stop Shop für Netzausbau",
      "t": "Digitale Wirtschaft & Infrastruktur",
      "l": "Um den Ausbau von Glasfasernetzen zu beschleunigen, sollten alle erforderlichen Genehmigungen zum Netzausbau in einem Schritt beantragt werden können.",
      "x": "Unsere Gesellschaft und Wirtschaft ist überall in Deutschland auf hochleistungsfähige Telekommunikationsnetze angewiesen. Den Ausbau erschweren verschiedene baurechtliche Hürde sowie notwendige Genehmigungsverfahren, für die oft unterschiedliche Behörden zuständig sind. Um diese Genehmigungsverfahren für den Netzausbau zu vereinfachen, werden die Genehmigungen bei einer Art „One Stop Shop“ in einem einzigen Schritt beantragt."
    },
    "10": {
      "s": "Blockchain-Reallabor sichern",
      "t": "Digitale Wirtschaft & Infrastruktur",
      "l": "Das Reallabor im Rheinischen Revier zur Erforschung der Anwendungsmöglichkeiten von Blockchain-Technologien sollte langfristig weiter gefördert werden.",
      "x": "Die Wichtigkeit von Blockchain-Technologien nimmt weltweit immer weiter zu. Welche Rolle der Innovationsstandort Nordrhein-Westfalen zukünftig bei der Entwicklung und Anwendung von Blockchain-Technologien spielt, wird maßgeblich von den Weichenstellungen des Landes abhängen."
    },
    "11": {
      "s": "Digitales Bezahlen",
      "t": "Alltag & Digitales Leben",
      "l": "Alle kommunalen Leistungen (z.B. Parkgebühren, Bußgelder, Online-Zugänge zu Bibliotheken) in NRW sollte man immer auch digital bezahlen können.",
      "x": "Digitales Bezahlen, z.B. mit dem Smartphone oder der Kreditkarte, gewinnt für Konsumentinnen und Konsumenten stetig an Bedeutung. Doch gerade bei den kommunalen Leistungen in Nordrhein-Westfalen, wie dem Begleichen von Parkgebühren oder Bußgeldern, ist dies oftmals noch nicht möglich."
    },
    "12": {
      "s": "Kompetenzzentrum Smart Cities/Smart Regions",
      "t": "Alltag & Digitales Leben",
      "l": "Um Städte bei der Digitalisierung zu unterstützen, sollte das Land NRW ein Kompetenzzentrum Smart Cities/Smart Regions einrichten.",
      "x": "Bei vielen Kommunen besteht ein hoher Bedarf en Informationen, Beratungen und Vernetzung rund um das Thema Digitalisierung von Kommunen, z.B. in den Bereichen Mobilität, Verwaltung und Gesundheit. Ein Kompetenzzentrum Digitale Städte & Regionen könnte hierbei unterstützen und die Erfahrungen aus Pilotprojekten für alle Kommunen im Land nutzbar machen."
    },
    "13": {
      "s": "Daten zur Pandemiebekämpfung",
      "t": "Alltag & Digitales Leben",
      "l": "NRW sollte sich dafür einsetzen, Daten zur Pandemiebekämpfung bundeslandübergreifend auszutauschen und Meldewege über Infektionen und Krankenhausbelegungen zu vereinfachen.",
      "x": "Während der Corona-Pandemie wurde deutlich, wie wichtig es ist, relevante Daten wie etwa die Infektionsmeldung oder Krankenhausbelegung auch bundesländerübergreifend auszutauschen. Oftmals werden die Datenerhebung und die Datennutzung aber in den jeweiligen Bundesländern geregelt, was einen Austausch erschwert. Es wird daher diskutiert, Gesundheitsdaten bundesländerübergreifend zu teilen, um zukünftig eine bessere Informationslage zu haben."
    },
    "14": {
      "s": "Bekämpfung von Cybercrime",
      "t": "Sicherheit & Datenschutz",
      "l": "Auf den Einsatz gegen Internetkriminalität spezialisierte Polizeieinheiten sollten massiv verstärkt werden.",
      "x": "Cyberkriminalität ist ein weit verbreitetes Phänomen und verursacht bei Betroffenen unter anderem erhebliche finanzielle Schäden. Um Cybercrime effektiv zu bekämpfen, fordern u.a. Sicherheitsexpertinnen und -experten, dass die vorhandene Expertise bei den Polizeidienststellen gebündelt wird und die personellen und materiellen Ressourcen massiv verstärkt werden."
    },
    "15": {
      "s": "Verfolgung von Hassrede im Netz",
      "t": "Sicherheit & Datenschutz",
      "l": "Schwerpunktstaatsanwaltschaften zur Bekämpfung von Hatespeech sollten besser ausgestattet werden.",
      "x": "Jeder sechste Nutzer ist nach Bitkom-Erhebungen bereits Opfer von Hasskommentaren im Internet geworden. Um diesem Phänomen noch besser begegnen zu können, wird darüber diskutiert Schwerpunktstaatsanwaltschaften in NRW, die die Bekämpfung von Hatespeech zur Aufgabe haben, besser auszustatten."
    },
    "16": {
      "s": "Einheitlicher Datenschutz",
      "t": "Sicherheit & Datenschutz",
      "l": "Die NRW-Landesregierung sollte sich für mehr Einheitlichkeit in der Datenschutzaufsicht einsetzen – mit dem Ziel einer gemeinsamen Datenschutzaufsicht für alle Länder und den Bund.",
      "x": "Bürgerinnen und Bürgern sowie Unternehmen sollte die Erfüllung von datenschutzrechtlichen Vorgaben so einfach wie möglich gemacht werden. In diesem Kontext wird u.a. die Einrichtung einer länderübergreifenden Anlaufstelle für sämtliche datenschutzrelevante Belange gefordert."
    }
  }
}
