"theses": {
"0": {
"s": "Digitale Souveränität & globaler Wettbewerb",
"t": "Innovationsstandort & Zukunftsindustrien",
"l": "Ohne Subventionen im großen Stil wird sich Europa nicht als global souveräner Digitalstandort behaupten können.",
"x": "Im Zuge des Net Zero Industry Acts, mit dem die US-Regierung ein umfassendes Subventionsprogramm vorsieht, steht zunehmend die Frage im Raum, wie Europa im globalen Wettbewerb mit den USA und China schritthalten kann. Diskutiert wird in Politik, Gesellschaft und Wirtschaft u.a., Europa mithilfe von Subventionen für digitale Schlüsseltechnologien als souveränen Digitalstandort zu stärken."
},
"1": {
"s": "Chancen von KI",
"t": "Innovationsstandort & Zukunftsindustrien",
"l": "Europa sollte in den kommenden fünf Jahren der führende Standort für die Entwicklung und den Einsatz von KI-Anwendungen werden.",
"x": "Künstliche Intelligenz bietet große Potenziale für Wirtschaft, Gesellschaft und die öffentliche Verwaltung. Mit der KI-Verordnung hat die EU bereits Maßnahmen verabschiedet, die das Vertrauen von Nutzerinnen und Nutzern in die Technologie stärken sollen. Es wird derzeit diskutiert, ob diese Maßnahmen ausreichend sind, damit Europa ein weltweit führender KI-Standort wird."
},
"2": {
"s": "Urheberrecht & KI",
"t": "Innovationsstandort & Zukunftsindustrien",
"l": "Das europäische Urheberrecht schafft einen fairen Interessenausgleich zwischen KI-Entwicklern und Content Creator und sollte deshalb nicht angepasst werden.",
"x": "Zur Entwicklung von KI-Modellen werden häufig große Datensätze verwendet, die teilweise auch urheberrechtlich geschütztes Material enthalten. Es wird derzeit diskutiert, ob die Urheber bestimmter Inhalte zusätzliche Entschädigungen für die Verwendung ihrer Werke zum Training von KI-Modellen erhalten sollten."
},
"3": {
"s": "Europäisches Digitalbudget",
"t": "Innovationsstandort & Zukunftsindustrien",
"l": "Im neuen EU-Haushalt sollte ein zusätzliches Budget zur Förderung digitaler Technologien verankert werden, mit welchem flexibel und schnell auf aktuelle Entwicklungen reagieren kann.",
"x": "Während Innovationen und Entwicklungen bei digitalen Technologien schnell voranschreiten, wird die Verwendung von EU-Geldern meist schon Jahre im Voraus festgelegt. Dadurch kann die EU häufig nicht schnell genug auf neue Entwicklungen mit entsprechenden Fördermitteln reagieren."
},
"4": {
"s": "Mehr Fachkräfte für Europa",
"t": "Innovationsstandort & Zukunftsindustrien",
"l": "Europa sollte den Anspruch haben, der attraktivste Standort für IT-Fachkräfte auf der ganzen Welt zu werden und gezielt um die besten Köpfe werben.",
"x": "Der Mangel an IT-Fachkräften ist Expertinnen und Experten zufolge eine der größten Digitalisierungshürden. Alleine in deutschen Unternehmen fehlen derzeit 149.000 IT-Fachkräfte. Daher wird aktuell auf EU-Ebene diskutiert, mit welchen Maßnahmen die Fachkräftelücke geschlossen werden kann."
},
"5": {
"s": "Implementierung statt neuer Regulierung",
"t": "Politische Leitprinzipien",
"l": "Anstelle neuer regulatorischer Großprojekte sollte in der nächsten Legislaturperiode die Konsolidierung sowie die harmonisierte Umsetzung im Vordergrund stehen.",
"x": "Seit 2019 wurden 115 digitalpolitische Initiativen angestoßen, darunter zahlreiche regulatorische Großprojekte wie der AI Act, der Digital Services Act, der Digital Markets Act, der Data Act und der Cyberresilience Act. Um eine rechtssichere Umsetzung zu gewährleisten, diskutieren Politik, Gesellschaft und Wirtschaft, ob die Implementierung von bestehenden Gesetzen Vorrang vor neuen regulatorischen Großprojekten haben sollte."
},
"6": {
"s": "Bürokratieabbau (One in – two out)",
"t": "Politische Leitprinzipien",
"l": "Für jede neue gesetzliche Regelung sollten mindestens zwei bestehende abgeschafft werden, um für Bürger und Bürgerinnen und Unternehmen keine zusätzliche Bürokratie zu schaffen.",
"x": "Aus der Vielzahl an regulatorischen Projekten, die seit 2019 angestoßen wurden, ergeben sich zahlreiche neue bürokratische Pflichten für Bürgerinnen und Bürger sowie für Unternehmen. Derzeit wird diskutiert, wie der daraus resultierende Mehraufwand möglichst gering gehalten werden kann."
},
"7": {
"s": "Verpflichtender Wettbewerbscheck",
"t": "Politische Leitprinzipien",
"l": "Alle neuen Gesetze sollten daraufhin überprüft werden, ob sie die Wettbewerbsfähigkeit von Europa stärken.",
"x": "In den zahlreichen neuen Digitalgesetzen seit 2019 stehen insbesondere die Risiken von digitalen Technologien im regulatorischen Fokus. Es besteht die Sorge, dass sich dies nachteilig auf die Wettbewerbsfähigkeit und Potenziale des digitalen Sektors auswirken könnte. Daher diskutieren Politik, Gesellschaft und Wirtschaft, wie neue Gesetze künftig auch stärker zur Wettbewerbsfähigkeit der europäischen Digitalwirtschaft beitragen können."
},
"8": {
"s": "Ein Industry Advisory Body für neue Digitalgesetze",
"t": "Politische Leitprinzipien",
"l": "Zur Gewährleistung der praktischen Umsetzbarkeit neuer EU-Digitalgesetze sollten die Folgenabschätzungen betroffener Branchen stärker berücksichtigt werden.",
"x": "Für den Erfolg von Digitalgesetzen ist es entscheidend, dass diese auch in der Praxis umsetzbar sind. Derzeit wird diskutiert, wie dies am besten gewährleistet werden kann."
},
"9": {
"s": "Digitale Infrastruktur",
"t": "Digitale Infrastruktur & Nachhaltigkeit",
"l": "Die EU sollte weitere Verfahrensvereinfachungen für den Ausbau der digitalen Infrastruktur auf den Weg bringen.",
"x": "Die EU hat sich das Ziel gesetzt bis 2030 alle Haushalte mit schnellem Internet zu versorgen. Derzeit wird diskutiert, welche Maßnahmen notwendig sind, damit dieses Ziel erreicht werden kann."
},
"10": {
"s": "Cloud-Infrastruktur",
"t": "Digitale Infrastruktur & Nachhaltigkeit",
"l": "Der Ausbau resilienter und modernster Netzwerkinfrastruktur sollte vorangetrieben werden, um die Potentiale von Edge-Cloud in Europa auszuschöpfen.",
"x": "Cloud und Edge Computing bieten dem Wirtschaftsstandort Europa zahlreiche Potentiale. Daher diskutieren Politik, Gesellschaft und Unternehmen mit welchen Maßnahmen diese Potentiale am besten gehoben werden können."
},
"11": {
"s": "Entbürokratisieren der DSGVO",
"t": "Digitale Infrastruktur & Nachhaltigkeit",
"l": "Die EU sollte die Datenschutzgrundverordnung entbürokratisieren.",
"x": "Die Umsetzung der Datenschutz-Grundverordnung (DSGVO) erfordert zahlreiche bürokratische Schritte für Unternehmen, Behörden sowie Bürgerinnen und Bürger. Politik, Gesellschaft und Wirtschaft diskutieren daher, wie der Schutz von Daten in der Praxis vereinfacht werden kann."
},
"12": {
"s": "Klare Regeln für eine starke Datenökonomie",
"t": "Digitale Infrastruktur & Nachhaltigkeit",
"l": "Bestehende Widersprüche zwischen der Datenschutzgrundverordnung und dem Data Act sollten aufgehoben werden.",
"x": "Die Datenwirtschaft bietet dem Wirtschaftsstandort Europa zahlreiche Potentiale. Oftmals entscheiden sich Unternehmen jedoch datengetriebene Innovationsprojekte nicht weiterzuführen, u.a. aufgrund der strengen EU-Datenschutzvorschriften. Es wird daher diskutiert, wie das politische Ziel des Aufbaus einer wettbewerbsfähigen Datenökonomie erreicht werden kann."
},
"13": {
"s": "Verbraucherschutz & digitale Fairness",
"t": "Digitale Infrastruktur & Nachhaltigkeit",
"l": "Verbraucher und Verbraucherinnen sind im netz durch EU-Gesetze ausreichend geschützt.",
"x": "In den vergangenen fünf Jahren wurden zahlreiche EU-Gesetze für den Schutz von Verbraucherrinnen und Verbrauchern im Netz verabschiedet. Dazu zählen u.a. der Digital Services Act, der Digital Markets Act sowie die Regulation on Transparency and Targeting of Online Political Advertising. Ob diese Schutzmaßnahmen ausreichen, wird derzeit diskutiert."
},
"14": {
"s": "Verwirklichung des Digital Green Deals",
"t": "Digitale Infrastruktur & Nachhaltigkeit",
"l": "Zur Verwirklichung des Green Deals sollten digitale Lösungen quer über alle Sektoren in den Rechtsrahmen integriert werden.",
"x": ""
},
"15": {
"s": "EU-Kommissar*in für Startups",
"t": "Startups & Europas digitale Zukunft",
"l": "Die EU sollte in der nächsten Legislaturperiode einen Kommissar/eine Kommissarin einsetzen, der/die ausschließlich für Startup-Politik zuständig ist.",
"x": "Die politische Zuständigkeit für Startup-Politik ist bisher quer durch die EU-Kommission verteilt. Es wird kritisiert, dass dadurch kein einheitlicher Ansatz zur Förderung von Startups möglich sei. Politik, Gesellschaft und Wirtschaft diskutieren daher, welche Maßnahmen zu einer einheitlichen europäischen Startup Politik beitragen können."
},
"16": {
"s": "Ein EU-Börsenstandort für European Tech Champions",
"t": "Startups & Europas digitale Zukunft",
"l": "Europäische Global Player benötigen finanzstarke Investoren. Daher sollte ein starker europäischer Börsenstandort aufgebaut werden.",
"x": "Für ein digital souveränes Europa müssen europäische Tech-Firmen international Wettbewerbsfähig sein. Laut Expertinnen und Experten ist der fehlende Zugang zu Kapital nach wie vor ein großes Hindernis für Unternehmen. Es wird derzeit diskutiert mit welchen Maßnahmen diese Investment Lücke geschlossen werden kann, um die Wettbewerbsfähigkeit und Innovationskraft von europäischen Tech-Unternehmen zu stärken."
},
"17": {
"s": "Globale Position Europas 2035",
"t": "Startups & Europas digitale Zukunft",
"l": "Die EU sollte sich das Ziel setzen bis 2035 ein globaler digitaler Leader zu werden, und allein durch seine Innovationskraft statt regulatorischer Vorsicht den globalen Rahmen mitgestalten",
"x": "Die EU hat sich für 2030 verbindliche Ziele für die digitale Transformation gesetzt. Um über 2030 hinaus zur globalen Spitze aufzuschließen sind laut Expertinnen und Experten weitere Maßnahmen notwendig. Daher diskutieren Politik, Gesellschaft und Wirtschaft wie Europa mittel- und langfristig ein globaler digitaler Leader werden kann."
}
},