{
  "answers": {
    "cdu": {
      "0": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "1": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "2": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "3": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "4": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "5": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "6": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "7": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "8": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "9": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "10": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "11": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "12": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "13": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "14": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "15": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "16": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "17": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "18": {
        "selection": "",
        "context": "",
        "statement": ""
      },
      "19": {
        "selection": "",
        "context": "",
        "statement": ""
      }
    },
    "spd": {
      "0": {
        "selection": "",
        "context": "b",
        "statement": "Alle Behördengänge bis zum Jahr 2027 vollständig online verfügbar zu haben, ist ein sehr ehrgeiziges Ziel. Grundsätzlich stimmt die SPD diesem Ziel zu. Momentan liegt die Umsetzung des Onlinezugangsgesetzes (OZG) in Sachsen bei 36 Prozent, das ist im Bundesvergleich leicht überdurchschnittlich. Aber selbst die besten Bundesländer liegen derzeit bei 41 Prozent. Deshalb braucht es nicht nur große Anstrengungen und deutliche Investitionen für die Digitalisierung, sondern auch etwas Skepsis, ob die Umsetzung bis 2027 wirklich ausnahmslos gelingt."
      },
      "1": {
        "selection": "c",
        "context": "",
        "statement": "Digitalisierung ist ein Querschnittsthema. Jedes Ressort hat hier seine Fachkompetenzen entsprechend seiner Zuständigkeiten. Ein separates Digitalministerium würde aus unserer Sicht einen höheren Koordinierungsaufwand bedeuten, für den es Personalzuwachs bräuchte. Die 2022 beschlossene Digitalstrategie für den Freistaat Sachsen bringt mittlerweile mehr Effizienz und ein besseres Monitoring der Maßnahmen der Ressorts mit sich. Der 8. Platz des Freistaats beim Bitkom-Länderranking bestätigt das. Entscheidend für eine Beschleunigung von Digitalisierungsmaßnahmen sind vor allem ausreichende Investitionen in IT-Infrastruktur und -Lösungen."
      },
      "2": {
        "selection": "c",
        "context": "",
        "statement": "Es kann bisher technisch nicht garantiert werden, dass die Stimmabgabe auch den verfassungsrechtlich erforderlichen Erfolgswert hat (siehe entsprechende Rechtsprechung des Bundesverfassungsgerichts). Diskussionswürdig wäre aus Sicht der SPD eher eine andere Erleichterung: Während der Corona-Pandemie erhielten bei einigen kommunalen Wahlen alle Wählerinnen und Wähler unangefordert ihre Briefwahlunterlagen. Dies hat nachweislich zu einer Erhöhung der Wahlbeteiligung beigetragen (vgl. Studie der Universität Bayreuth)."
      },
      "3": {
        "selection": "a",
        "context": "",
        "statement": ""
      },
      "4": {
        "selection": "c",
        "context": "",
        "statement": "Informatik wird bereits heute ab Klassenstufe 7 als Pflichtfach mit einem festen wöchentlichen Stundenkontingent in den sächsischen Schulen unterrichtet. Dem geht ein Unterricht im Fach „Technik/Computer“ in den Klassenstufen 5 und 6 voraus. Wichtig ist aus Sicht der SPD, dass informatische Bildung und Medienbildung darüber hinaus in der Unterrichtspraxis aller anderen Fächer einen wichtigen Stellenwert einnehmen."
      },
      "5": {
        "selection": "a",
        "context": "",
        "statement": ""
      },
      "6": {
        "selection": "a",
        "context": "",
        "statement": ""
      },
      "7": {
        "selection": "a",
        "context": "",
        "statement": ""
      },
      "8": {
        "selection": "c",
        "context": "",
        "statement": "In vielen Studiengängen ist die Arbeit mit digitalen Endgeräten und Anwendungen bereits heute Standard und essentieller Bestandteil vieler fachwissenschaftlicher Module. Ein gesondertes Modul zu Digitalkompetenzen mag in manchen Studiengängen sinnvoll sein, in anderen dagegen nicht. Die Hochschulen sollten das im Hochschulgesetz verankerte Ausbildungsziel Digitalkompetenzen deshalb auch künftig eigenständig umsetzen können. Wesentlicher ist aus unserer Sicht der gesicherte Erwerb von Digitalkompetenzen in der Schule."
      },
      "9": {
        "selection": "a",
        "context": "",
        "statement": ""
      },
      "10": {
        "selection": "a",
        "context": "",
        "statement": ""
      },
      "11": {
        "selection": "a",
        "context": "",
        "statement": ""
      },
      "12": {
        "selection": "a",
        "context": "",
        "statement": "Bereits heute gibt es mit futureSAX, dem Akzeleratorenprogramm, dem Gründerpreis oder auch dem Mikro-Darlehnsprogramm eine Vielzahl von Fördermöglichkeiten für Startups. Mit einer Novellierung des Vergabegesetzes könnten auch Kriterien oder Boni eingeführt werden, welche Startups den Zugang zu öffentlichen Aufträgen erleichtern."
      },
      "13": {
        "selection": "a",
        "context": "",
        "statement": "Eine solche Maßnahme hält die SPD für sehr wünschenswert, sie setzt aber – wie auch wirkungsvolle Investitionen in die technische und digitale Infrastruktur – entsprechende finanzielle Mittel voraus. Deshalb setzt sich die SPD für die Einrichtung eines Sondervermögens („Sachsenfonds“) ein, mit dem die Transformation der Wirtschaft im Freistaat kraftvoll unterstützt werden kann."
      },
      "14": {
        "selection": "a",
        "context": "",
        "statement": "Bei der „Schaffung“ einer gesellschaftlichen Kultur (Willkommenskultur) kann der Staat Vorbild sein und Impulse geben. Gebraucht werden dafür aber alle – die Beschäftigten in den Unternehmen und ihre Familien genauso wie Arbeitgeberinnen und Arbeitgeber."
      },
      "15": {
        "selection": "a",
        "context": "",
        "statement": ""
      },
      "16": {
        "selection": "a",
        "context": "",
        "statement": ""
      },
      "17": {
        "selection": "a",
        "context": "",
        "statement": ""
      },
      "18": {
        "selection": "b",
        "context": "",
        "statement": "Der Einsatz von KI bei der Polizei ist in vielen Bereichen möglich und auch sinnvoll, um große Datenmengen zu bewältigen. Dies gilt bei der Massenauswertung von Daten ebenso wie bei der Verwaltung von Asservaten. Bei Einsatzbereichen, welche potentiell im Konflikt mit datenschutzrelevanten Aspekten stehen (z.B. predictive policing), ist eine Abwägung im Einzelfall erforderlich."
      },
      "19": {
        "selection": "b",
        "context": "",
        "statement": "Die Datenschutzbeauftragten des Bundes und der Länder haben in den letzten Jahren große Schritte hin zur Einheitlichkeit beim Auslegen, Anwenden sowie Weiterentwickeln des Datenschutzes unternommen. Eine gemeinsame Datenschutzaufsicht für alle Länder und den Bund hätte daher nur geringe Auswirkungen, da in den Bundesländern trotzdem regionale Strukturen und Ressourcen vorgehalten werden müssten."
      }
    },
    "die linke": {
      "0": {
        "selection": "a",
        "context": "",
        "statement": "Die gesetzliche Verpflichtung besteht bereits seit dem 31.12.2022\n (OZG-Umsetzung). Wir fordern eine deutliche Beschleunigung und \nBereitstellung der dafür erforderlichen Sach- und Personalmittel. Allerdings darf dies nicht dazu führen, dass Bürger:innenrechte und Sicherheitsaspekte der IT-Infrastruktur dem untergeordnet werden."
      },
      "1": {
        "selection": "a",
        "context": "",
        "statement": "Digitalisierung ist zwar eine Querschnittsaufgabe für den Staat, aber ein \nzentrales Planungs- und Steuerungsressort kann durchaus \nEffizienzsteigerungen ermöglichen. Rollenkonflikte, bspw. zwischen CDO und CIO können so vermieden werden. Es kommt jedoch auf die konkrete Ausgestaltung und den Kompetenzen des zu schaffenenden Ministeriums an."
      },
      "2": {
        "selection": "c",
        "context": "",
        "statement": "Online-Wahlen stellen eine zu große Gefahr dar, im Vergleich zum potentiell möglichen Nutzen. Weil aktuell noch nicht einmal eine sichere BundID existiert, ist ein sicheres System, das über die Verteilung staatlicher Macht entscheidet, zum aktuellen Zeitpunkt nicht vorstellbar."
      },
      "3": {
        "selection": "a",
        "context": "",
        "statement": "Grundsätzlich befürworten wir einen freien Zugang zu Daten für die Öffentlichkeit. Datenschutz sollte dabei oberste Priorität haben. Öffentliche Daten dürfen nicht kommerzialisiert werden."
      },
      "4": {
        "selection": "b",
        "context": "",
        "statement": "Digitale Medien durchziehen den Unterrichtsalltag von Schüler:innen, sind aber auch in Schulen in allen Bereichen präsent. Dem wollen wir gerecht werden, indem wir digitale (Medien-)Bildung in den Rahmenlehrplänen verankern und durch die entsprechende Aus- und Fortbildung von Lehrer:innen und Erzieher:innen dafür sorgen, dass kompetente Lehrkräfte zur Verfügung stehen."
      },
      "5": {
        "selection": "a",
        "context": "",
        "statement": "Wir fordern, dass allen Schüler:innen alle notwendigen Lernmittel kostenfrei zur Verfügung gestellt werden. Dazu gehört auch die technische Ausstattung, die für den Unterricht erforderlich ist, sowie der Zugang zu schnellem Internet, aber z.B. ebenso die Klassenfahrt, Schulausflüge usw., die bei vielen Eltern finanzielle Schwierigkeiten verursachen, aber für den sozialen Zusammenhalt der Kinder ungemein wichtig ist. Jeder Lehrkraft muss ein professionell installiertes und gewartetes Endgerät zur Verfügung gestellt werden. An den Schulen müssen IT-Administrator:innen für die Gerätewartung zuständig sein, nicht die Lehrkräfte."
      },
      "6": {
        "selection": "a",
        "context": "",
        "statement": "Wir wollen mit einem Schulbudget den Schulen mehr Flexibilität ermöglichen, um selbstständig besondere Bedarfe abzudecken und auch kurzfristig auf Herausforderungen im Schulalltag reagieren zu können."
      },
      "7": {
        "selection": "a",
        "context": "",
        "statement": "Um die digitalen Kompetenzen der Lehrkräfte zu verbessern, müssen ihnen Weiterbildungen angeboten werden."
      },
      "8": {
        "selection": "b",
        "context": "",
        "statement": ""
      },
      "9": {
        "selection": "a",
        "context": "",
        "statement": "Für viele Menschen stellt unsere zunehmend digitalisierte Welt eine Herausforderung dar. Wir sprechen uns deshalb dafür aus, sie mit speziellen Programmen dabei zu unterstützen, die digitale Transformation zu bewältigen. Oberstes Prinzip bildet dabei für uns die Freiwilligkeit der Teilnahme an solchen Programmen. Es braucht mehr als nur das bloße Angebot, sondern auch eine mediale und sozialarbeiterische Begleitung."
      },
      "10": {
        "selection": "a",
        "context": "",
        "statement": "Die sächsische Wirtschaft ist noch zu sehr verlängerte Werkbank. Nur mit einer gezielten Förderung von Forschung und Entwicklung gerade in diesen Zukunftsbereichen können wir hier Veränderungen bewirken. Das wird auch positive Auswirkungen auf Arbeitsplätze haben: Arbeitsplätze in Forschungs- und Entwicklungsabteilungen sind meistens besser bezahlt und weniger von Verlagerung bedroht als Arbeitsplätze in der Fertigung."
      },
      "11": {
        "selection": "a",
        "context": "",
        "statement": "Im Sinne der Transformation der sächsischen Wirtschaft und dem Aufbau ihrer Zukunftsfähigkeit ist es wichtig, das Potential, das an den sehr guten Universitäten und Hochschulen in Sachsen schlummert, zu aktivieren. Insofern setzen wir uns dafür ein, dass es auch bei Anwendungen von Künstlicher Intelligenz eine verstärkte Transferförderung gibt."
      },
      "12": {
        "selection": "a",
        "context": "",
        "statement": "Wir wollen, dass die sächsischen Vergaberegelungen an die Bedürfnisse der Mehrzahl der sächsischen Unternehmen angepasst werden; diese haben in den allermeisten Fällen weniger als 5 Mitarbeiter:innen. Gleichzeitig müssen soziale und ökologische Kriterien eine stärkere Rolle spielen, um gezielt solche Unternehmen zu fördern, die auch gesamtgesellschaftlich sinnvolle Arbeit machen."
      },
      "13": {
        "selection": "a",
        "context": "",
        "statement": "Grundsätzlich soll Wirtschaftsförderung an Kriterien sozialer und ökologischer Nachhaltigkeit geknüpft werden, d.h. Tarifbindung, Minimierung der ökologischen Auswirkungen der Produkte und Produktionsprozesse. Die bestehende Start-Up-Förderung in Sachsen muss sinnvoll ergänzt werden durch eine Förderung, die Unternehmen auch in späteren Phasen unterstützt."
      },
      "14": {
        "selection": "a",
        "context": "",
        "statement": "Der Beschäftigungsanstieg in Sachsen ist schon jetzt alleine durch Menschen nicht deutscher Herkunft zu verdanken. Ohne sie läuft nichts in der sächsischen Wirtschaft. Gezielte Anwerbung von Fachkräften hilft dabei, den Fachkräftemangel abzufedern. Gleichzeitig sollen alle Zugewanderten gleich behandelt werden: Fast-Track-Programme im Aufenthaltsrecht und bei Berufsanerkennungen sowie Welcome Center ausschließlich für zugewanderte Fachkräfte, von denen schon hier lebende Migrant:innen nicht profitieren können, lehnen wir ab."
      },
      "15": {
        "selection": "a",
        "context": "",
        "statement": ""
      },
      "16": {
        "selection": "a",
        "context": "",
        "statement": "Für den spezialisierten Computer- und Internetkriminalitätsdienst (CuIKD) finden sich zu wenige Bewerberinnen und Bewerber. Der öffentliche Dienst kann oft nicht mit der Bezahlung von IT-Spezialisten in der Wirtschaft mithalten. Entscheidend ist es deswegen, die Attraktivität dieses Einsatzbereichs durch gute Arbeitsbedingungen zu verbessern. Zum anderen müssen vorhandene Potenziale besser ausgeschöpft werden, vor allem durch verstärkte Berücksichtigung von Frauen und von Bewerberinnen und Bewerbern aus dem EU-Ausland."
      },
      "17": {
        "selection": "a",
        "context": "",
        "statement": "Die ZMI übernimmt eine wichtige Rolle bei der Koordination von Ermittlungsmaßnahmen, die gerade im digitalen Bereich unter Zeitdruck vorgenommen werden müssen, um Beweismittel – häufig flüchtige „Datenspuren“ – zu sichern. Daher muss die ZMI angemessen ausgestattet sein und insgesamt bekannter werden, damit sie wirksam handeln kann."
      },
      "18": {
        "selection": "c",
        "context": "",
        "statement": "Zentrales Maß für die Leistungsfähigkeit der Polizei ist ihre Befähigung, Straftaten zu verhindern und aufzuklären. Dabei kommt es in erster Linie auf klassische kriminalistische Expertise an. Diese kann durch IT-Anwendungen durchaus gestärkt werden. Für eine flächendeckende Regel-Nutzung von KI-Anwendungen bei der Polizei Sachsen fehlen im Moment aber die Voraussetzungen. Zum einen: eine klare Rechtsgrundlage, vor allem im Hinblick auf die erforderliche Datenverarbeitung. Zum anderen: die fundierte Evaluation über Risiken und Nutzen einer jeweiligen KI-Software. Eine dahingehende Prüfung befürworten wir – den Ergebnissen vorgreifen kann man aber nicht."
      },
      "19": {
        "selection": "a",
        "context": "",
        "statement": "Wir wollen auch die Stärkung der Rechte der sächsischen Datenschutzbeauftragten."
      }
    }
  },
  "b90": {
    "0": {
      "selection": "a",
      "context": "",
      "statement": "Wir setzen uns mit Nachdruck für die Beschleunigung der\nVerwaltungsdigitalisierung ein. Dafür ist in Sachsen dringend sowohl die\nnotwendige regulatorische Vorkehrung zu treffen (Novellierung des EGovernment\nGesetzes), als auch die notwendigen finanziellen Mittel\nbereitzustellen um Schnittstellen zu schaffen und auch unsere Kommunen bei\nder Verwaltungsdigitalisierung zu unterstützen. Auf Bundesebene ist das OZG\n2.0 mit Priorität zu verabschieden um Vereinheitlichung voranzubringen.",Wir setzen uns mit Nachdruck für die Beschleunigung der

    },
    "1": {
      "selection": "a",
      "context": "",
      "statement": "Wir sind für die Bündelung und Koordinierung digitalpolitischer Prozesse in\neinem Digitalminitsterium. Erfahrungen anderer Bundesländer zeigen, dass\nnicht das Ministerium an sich relevant ist, sonder die ausreichende\nAusstattung mit finanziellen Mitteln und das koordinatorische Mandat, die\nQuerschnittsaufgabe Digitalisierung zentral zu steuern."
    },
    "2": {
      "selection": "c",
      "context": "",
      "statement": "Bei der Stimmabgabe sind den Grundsätzen der freien, geheimen, gleichen\nund für alle nachvollziehbare Wahl oberste Priorität einzuräumen. Da bisher\nkeine technisch ausreichend sichere Lösung vorhanden ist, sehen wir die\nvirtuelle Stimmabgabe in politischen Wahlen wie der Landtagswahl zum\njetzigen Zeitpunkt kritisch. Wir legen unseren Fokus darauf, im ersten Schritt\nein verlässliches und flächendeckendes Angebot von\nVerwaltungsdienstleistungen aufzubauen."
    },
    "3": {
      "selection": "a",
      "context": "",
      "statement": "Wir setzen uns nach dem Prinzip \"Öffentliches Geld - öffentliches Gut\" dafür\nein, das Open Data Angebot der Landesverwaltung zu erhöhen, Daten\nentgeltfrei maschinenlesbar zur Verfügung zu stellen und mit Meta-Daten\nversehen, sodass sie recherchierbar sind. Erhobene Verwaltungsdaten sollen\n\"by Default\" veröffentlicht werden. Wir wollen die Open Data Plattform des\nFreistaates ausbauen und im E-Government Gesetz ein Recht auf die\nBereitstellung von Verwaltungsdaten verankern (nicht sensibler, nicht\npersonenbezogener Daten)."
    },
    "4": {
      "selection": "b",
      "context": "",
      "statement": "In Sachsen ist die informatische Bildung fest in den Lehrplänen verankert. In\nKlasse 5 und 6 bereitet das Fach Technik/Computer Schülerinnen und Schüler\nauf den Informatik-Unterricht vor, der ab Klasse 7 an allen Schularten mit einer\nStunde zum Pflichtbereich gehört. Seit dem Schuljahr 2022/23 werden\nschrittweise neue Lehrpläne eingeführt. Mit dem Schuljahr 2023/24 kann\nInformatik an den M.I.T.-Schulen als Leistungskursfach belegt werden. Für uns\nBÜNDNISGRÜNE gehört die selbstbestimmte, reflektierte Nutzung von\nMedien, ihr kreativer und konstruktiver Einsatz, die Fähigkeit, Informationen\nkritisch zu prüfen und einzuordnen, sowie Wissen um Datenschutz fest zu einer\nzukunftsfähigen Bildung.\nEndgeräte im Unterricht\nDigitale Endgeräte sollten im Unterricht\nweiterhin erlaubt sein und\nverantwortungsbewusst eingesetzt werden.\nX\nIn einer digitalisierten Welt sind"
    },
    "5": {
      "selection": "a",
      "context": "",
      "statement": "In einer digitalisierten Welt sind Medienkompetenz und informatische\nGrundkompetenzen unverzichtbar. Wir BÜNDNISGRÜNE wollen, dass digitale\nund hybride Lernformate und -methoden immer dort zur Anwendung\nkommen, wo sie die Qualität schulischer Bildung verbessern. Dabei legen wir\nWert darauf, dass die Pädagogik die Wahl der Instrumente bestimmt, nicht\nandersherum. Wichtig ist uns zudem, dass die digitale Teilhabe aller gesichert\nist, gerade bei Nutzung digitaler Endgeräte im Unterricht. Wir begrüßen, dass\ndie Nutzung eigener Geräte ermöglicht werden soll; ist kein eigenes Endgerät\nvorhanden, muss dieses für alle Schülerinnen und Schüler gleichberechtigt\nvom Schulträger gestellt werden."
    },
    "6": {
      "selection": "a",
      "context": "",
      "statement": "Die Mittel aus dem DigitalPakt Schule wurden in Sachsen über\nSchulträgerbudgets ausgereicht, unter Einbeziehung des\nMedienbildungskonzepts der Einzelschule und des Medienentwicklungsplans\ndes Schulträgers. Diesen Weg erachten wir BÜNDNISGRÜNE auch bei einer\nNeuauflage des Digitalpakts für zielführend. Wir begrüßen in diesem\nZusammenhang die geplante Orientierungshilfe zur digitalen Ausstattung von\nSchulen. Im Bund setzen wir uns für einen DigitalPakt 2.0 ein, der neben der\nAusstattung der Schulen und der Versorgung von Lehrkräften und\nSchüler*innen mit digitalen Endgeräten auch die IT-Administration und die\nFortbildung der Lehrkräfte sowie eine Evaluation des gesamten Programms\nadressiert."
    },
    "7": {
      "selection": "a",
      "context": "",
      "statement": "Wir setzen uns dafür ein, ein breites Angebot an Fort- und\nWeiterbildungsmaßnahmen zu sichern und Fortbildungen zu zentralen\nbildungspolitischen Fragen wie Medienkompetenz und Digitalisierung\nverpflichtend zu machen. Eine systematische Fortbildungsplanung unter\nBerücksichtigung analoger und digitaler Fortbildungsangebote (E-Campus)\ninkl. verpflichtender Fortbildungsmodule sind auch im Zuge der Umsetzung der\nStrategie „Bildungsland Sachsen 2030“ vorgesehen. Daneben sind weiterhin\nMittel für schulinterne Fortbildungen bereitzustellen sowie Optionen zur\nberufsbegleitenden (universitären) Weiterbildung im Fach Informatik\nvorzuhalten."
    },
    "8": {
      "selection": "a",
      "context": "",
      "statement": "Das Heben von digitalen Kompetenzen, sowohl bei Studierenden als auch bei\nLehrenden, ist sehr wichtig. Wir begrüßen die Aufnahme von Pflichtmodulen\nzu Digitalkompetenzen. Allerdings ist diese Forderung nicht politisch\nsteuerbar, da die Hochschulen ihre Studiengänge und die dazugehörigen\nModulbeschreibungen und abzulegenden Prüfungen autonom und\nweisungsfrei in eigener Verantwortung gestalten. Gleichermaßen sollte das\nAngebot und die regelmäßige hochschuldidaktische Qualifizierung von\nLehrenden, unter Einbezug digitaler Lehrformate, bedarfsdeckend vorhanden\nsein."
    },
    "9": {
      "selection": "a",
      "context": "",
      "statement": "Gesellschaftliche und wirtschaftliche Teilhabe erfordert zunehmend\nDigitalkompetenzen unserer Bürgerinnen und Bürger. Unterstützung für\nBildungsprojekte und zivilgesellschaftliches Engagement im Bereich der\nDigitalisierung werden wir daher ausbauen."
    },
    "10": {
      "selection": "a",
      "context": "",
      "statement": "Um einer wachsenden geopolitischen Abhängigkeit der EU entgegenzuwirken\nist es sinnvoll, die Lieferketten in Schlüsselindustrien in Europa abdecken zu\nkönnen. Um entsprechendes technologisches Know How hier zu entwickeln\nund zu halten ist die Forschung und Entwicklung parallel zu industriellen\nKapazität aufzubauen. Auch mit Blick auf die Fachkräfteversorgung sind\nInvestitionen in Forschungs- und Hochschulkapazitäten im Bereich der\nMikroelektronik von hoher Bedeutung. EU finanzierte EFRE-Förderinstrumente\nstärken die forschungspolitische Wertschöpfungsketten und den Transfer.\nForschungskooperationen mit ansässigen Unternehmen begrüßen wir. Die\nInnovationsstratgie werden wir fortschreiben."
    },
    "11": {
      "selection": "a",
      "context": "",
      "statement": "Die Entwicklung und der Transfer im Bereich KI ist für die Zukunftsfähigkeit des\nFreistaats von großer Bedeutung. Wir setzen auf Kooperation zwischen\nForschung, Wirtschaft und Zivilgesellschaft. Forschungsinfrastruktur, wie KIfähige\nInfrastruktur, ist dabei eine wichtige Schnittstelle, die wir stärken\nwollen. Wir setzen uns weiterhin für eine aufgabengerechte\nHochschulfinanzierung ein, um den Hochschulstandort und die\nEntwicklungschancen des Freistaats zu stärken. Wir wollen die\nHochschulinnovationsstrategie umsetzen. Diese sieht vor, bestehende\nTransferhemmnisse zu identifizieren und darauf aufbauend Maßnahmen zu\nihrer Beseitigung abzuleiten."
    },
    "12": {
      "selection": "a",
      "context": "",
      "statement": "Wir wollen ein Vergabegesetz, das strategische Beschaffung und strategische\nAuftragsvergabe ermöglicht. Nur die BÜNDNISGRÜNEN haben in dieser\nLegislatur zu innovativer Vergabe Inhalte auf den Tisch gelegt, darunter die\nbevorzugte Vergabe an Jungunternehmen oder den stärkeren Einsatz von\ninnovativen Hebeln wie sie oberhalb des EU Schwellenwertes angewendet\nwerden können."
    },
    "13": {
      "selection": "b",
      "context": "",
      "statement": "Mit dem Technologiegründungsfonds bietet der Freistaat ein attraktives\nAngebot insbesondere der Frühphasenfinanzierung. Dies ergänzt Angebote der\nBundesförderung, mit stärkerer Fokussierung auf die Wachstumsphase (zB.\nDeep Tech & Climate Fonds, DTCF oder KfW Capital) mit Losgrößen im\nzweistelligen Millionenbereich. Für strategische Ausweitung des Angebotes\nbedarf es der Prüfung des zusätzlichen landesspezisfischen Bedarfes eines\nAngebotes analog zum bayerischen Scale-Up Fonds. Zu prüfen sind außerdem\nAbschreibe-Möglichkeiten für Venture Capital Investitionen mit nachhaltiger\nWirkung."
    },
    "14": {
      "selection": "a",
      "context": "",
      "statement": "Wir setzen uns auf allen Ebenen, sowohl regulativ als auch durch\nFörderangebote, für den Zuzug von Fach- und Arbeitskräften ein. Unser Ziel ist,\ndass Menschen mit Migrationshintergrund schnell in ihren erlernten Berufen\narbeiten können. Wir unterstützen die Etablierung von Welcome-Centern in\nallen Landkreisen und kreisfreien Städten. Verfahren zur Anerkennung von\nBerufsabschlüssen sind zu vereinfachen und zu beschleunigen. Wir\nunterstützen Kommunen, die Ausländerbehörden zu\n„Ermöglichungsbehörden“ auszubauen. Über das benötigte Sprachniveau\nhaben Unternehmen bei der Einstellung frei zu entscheiden. Angebote zur\nberufsbezogenen Sprachförderung sind bedarfsgerecht auszubauen."
    },
    "15": {
      "selection": "a",
      "context": "",
      "statement": "Die Digitale Bauverwaltung wird derzeit umgesetzt. Den zügigen Aufbau der\nnotwendigen Infrastruktur für die flächendeckende Einführung unterstützen\nwir. Im Zuge der Umsetzung der E-Akte lässt sich auch die Kommunikation mit\nunterschiedlichen Behörden serviceorientiert bündeln."
    },
    "16": {
      "selection": "a",
      "context": "",
      "statement": "Die Verfolgung von hochtechnischer Kriminalität im virtuellen Raum erfordert\nhochspezialisierte Beamtinnen und Beamten. Um die erforderlichen Stellen zu\nbesetzen, arbeiten wir BÜNDNISGRÜNE für eine Verstärkung der\nentsprechenden Fortbildung von Polizistinnen und Polizisten zur Bekämpfung\nvon Cybercrime."
    },
    "17": {
      "selection": "a",
      "context": "",
      "statement": "Wir BÜNDNISGRÜNE sehen den Kampf gegen Hatespeech als zentrale\ngesellschaftliche Aufgabe zur Stärkung der Demokratie. Dazu gehört die\nStärkung der Zentralen Meldestelle für Hasskriminalität im Internet (ZMI)\nsowie gesellschaftliche Präventionsarbeit, Beratung und Stärkung der digitalen\nKompetenz im Umgang mit sozialen Medien. Das grün geführte\nJustizministerium hat erstmals überhaupt Maßnahmen ergriffen, um das\ngezielt anzugehen."
    },
    "18": {
      "selection": "c",
      "context": "",
      "statement": "Der Einsatz von KI in Sicherheitsbehörden ist ein sehr sensibles Thema.\nBisherige Erfahrungen (beispielsweise in Gerichtsprozessen in den USA) haben\ngezeigt, dass diskriminierende Stereotypen durch die KI reproduziert werden.\nIn der Abwägung von Erkenntniszugewinn und Diskriminierungsgefahr ist den\nFreiheitsrechten der Bürgerinnen und Bürger Vorrang zu gewährleisten."
    },
    "19": {
      "selection": "c",
      "context": "",
      "statement": "An die Sächsische Datenschutzaufsichtsbehörde wenden sich pro Jahr über\n1000 sächsische Bürgerinnen und Bürger aufgrund von Datenschutzverstößen\nsowie die Staatsregierung, die Legislative, Kommunen, Unternehmen oder\nVereine mit Beratungsanfragen. Datenschutzrechtliche Kontrollen vor Ort\ndurchzuführen oder Beratungsanfragen zu konkreter Umsetzung von\nMaßnahmen der Exekutive kann eine zentrale, deutschlandweite\nAufsichtsbehörde nicht leisten. Ihr fehlte der Bezug zum Landesrecht und den\nzu kontrollierenden Stellen. Die einheitliche Anwendung der DSGVO wird\ndurch das Kooperationsverfahren gewährleistet, das europäische und\ndeutsche Datenschutzaufsichtsbehörden zur Zusammenarbeit verpflichtet."
    }
  },
  "afd": {
    "0": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "1": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "2": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "3": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "4": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "5": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "6": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "7": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "8": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "9": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "10": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "11": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "12": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "13": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "14": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "15": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "16": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "17": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "18": {
      "selection": "",
      "context": "",
      "statement": ""
    },
    "19": {
      "selection": "",
      "context": "",
      "statement": ""
    }
  }
}
}
