{
  "theses": {
    "0": {
      "s": "Ein Digitalministerium für Deutschland",
      "t": "Politik & Verwaltung",
      "l": "Die Bundesregierung sollte ein eigenständiges und starkes Digitalministerium schaffen.",
      "x": "Um der Digitalpolitik in Deutschland zu mehr Durchschlagskraft zu verhelfen, wird seit einiger Zeit verstärkt über die Einrichtung eines Digitalministeriums auf Bundesebene diskutiert. Ziel der Einrichtung eines solchen eigenständigen Ministeriums wäre vor allem eine bessere Koordinierung der Digitalpolitik."
    },
    "1": {
      "s": "Digitales Wählen",
      "t": "Politik & Verwaltung",
      "l": "Bei Bundestagswahlen sollte man seine Stimme künftig auch online abgeben können.",
      "x": "Die Digitalisierung eröffnet eine Vielzahl neuer Beteiligungsformen: Parteitage finden virtuell statt, Aktionärsversammlungen werden online abgehalten und Vereine verlegen ihre Treffen in den digitalen Raum. Dabei kann zum Teil digital abgestimmt werden. Ob die Möglichkeit digitaler Partizipation auch auf die Stimmabgabe bei der Bundestagswahl ausgeweitet werden soll, ist aber umstritten."
    },
    "2": {
      "s": "Verfügbarkeit von Verwaltungsdaten",
      "t": "Politik & Verwaltung",
      "l": "Die Daten der Bundesverwaltung sollten grundsätzlich veröffentlicht werden. Für Bürgerinnen und Bürger sowie Unternehmen soll deshalb ein Datenbereitstellungsanspruch geschaffen werden.",
      "x": "Daten werden immer wertvoller und der Zugang zu ihnen ist ein wichtiger Schlüssel für die Digitalisierung von Wirtschaft und Gesellschaft. Eine besondere Rolle kommt dabei den Daten der Bundesverwaltung zu. Ein verbürgter Datenbereitstellungsanspruch könnte sicherstellen, dass auch Bürgerinnen und Bürger sowie Unternehmen zukünftig stärker von den Datenschätzen der Verwaltung profitieren."
    },
    "3": {
      "s": "Startups & Gründen",
      "t": "Wirtschaft & Arbeit",
      "l": "Die Gründung von Unternehmen soll künftig innerhalb von 24 Stunden, online und ohne Notartermin möglich sein können.",
      "x": "Gründungen sind ein entscheidender Treiber von Innovationen in Deutschland. Doch allzu häufig stehen Gründungswillige schon zu Beginn vor hohen bürokratischen Hürden. Viele Gründerinnen und Gründer wünschen sich deswegen, dass Unternehmen auch online ohne Einbeziehung einer Notarin bzw. eines Notars und mit kurzem Vorlauf gegründet werden können."
    },
    "4": {
      "s": "Mitarbeiterbeteiligung in Startups",
      "t": "Wirtschaft & Arbeit",
      "l": "Um Mitarbeiterinnen und Mitarbeiter am Unternehmenserfolg von Startups stärker beteiligen zu können, soll der Wertzuwachs von Unternehmensanteilen künftig erst zum Zeitpunkt des Verkaufs besteuert werden.",
      "x": "Der IT-Fachkräftemangel führt für viele Startups zu einem verstärkten Wettbewerb um qualifiziertes Personal. Im Wettbewerb um qualifizierte IT-Fachkräfte stellen Mitarbeiterbeteiligungen ein wichtiges Werkzeug für Startups zur Mitarbeitergewinnung und -bindung dar. Die Attraktivität einer solchen Kompensierung hängt dabei maßgeblich vom Zeitpunkt der Besteuerung ab."
    },
    "5": {
      "s": "Recht auf Homeoffice",
      "t": "Wirtschaft & Arbeit",
      "l": "Arbeitnehmerinnen und Arbeitnehmer sollen das Recht erhalten, ihre Arbeit im Homeoffice zu erledigen, wenn ihre Tätigkeit dafür grundsätzlich geeignet ist.",
      "x": "Um die Infektionszahlen während der Corona-Pandemie zu senken, wurde in vielen Betrieben auf das Homeoffice gesetzt. Teile der Politik wollen nun auch über die Pandemie hinaus einen gesetzlichen Anspruch auf das Arbeiten aus dem Homeoffice schaffen."
    },
    "6": {
      "s": "Homeoffice & Pendlerpauschale",
      "t": "Wirtschaft & Arbeit",
      "l": "Die Entfernungspauschale soll auch für Tage steuerlich geltend gemacht werden können, an denen man im Homeoffice arbeitet.",
      "x": "Von Zuhause arbeiten zu können bedeutet für viele Berufstätige eine flexiblere Einteilung ihrer zeitlichen Ressourcen – und es ist umweltfreundlicher, als ins Büro zu pendeln. Bei der Verbreitung des Homeoffice in Deutschland könnte eine steuerliche Gleichstellung mit jenen helfen, die ins Büro pendeln."
    },
    "7": {
      "s": "Arbeitszeitflexibilisierung",
      "t": "Wirtschaft & Arbeit",
      "l": "Mit Blick auf die zunehmende Verbreitung von Homeoffice sollte die tägliche durch eine wöchentliche Höchstarbeitszeit ersetzt werden.",
      "x": "Heute arbeiten mehr Menschen denn je im Homeoffice. Arbeitnehmerinnen und Arbeitnehmer gestalten dabei ihre Arbeitszeit eigenverantwortlich und entsprechend der persönlichen und betrieblichen Bedarfe. Die wachsende Bedeutung von neuen Formen der Arbeitszeitgestaltung wirft dabei auch die Frage nach Anpassungen des gesetzlichen Rahmens auf. Eine Umstellung der täglichen auf die wöchentliche Höchstarbeitszeit würde diese neue Flexibilität gesetzgeberisch abbilden."
    },
    "8": {
      "s": "Mindeststeuer",
      "t": "Wirtschaft & Arbeit",
      "l": "Die Bundesregierung soll sich dafür einsetzen, dass eine global gültige Mindeststeuer – auch für Digitalkonzerne – eingeführt wird.",
      "x": "Auf internationaler Ebene führen derzeit zahlreiche Staaten Gespräche über die Einführung einer globalen Mindeststeuer. Ziel ist die einheitlichere Besteuerung von Unternehmen über Branchen- und Staatsgrenzen hinweg, die Steueroasen weniger attraktiv machen soll."
    },
    "9": {
      "s": "Telemedizin",
      "t": "Alltag & digitales Leben",
      "l": "Die Begrenzung der Abrechenbarkeit von Videosprechstunden auf maximal 20 Prozent aller Sprechstunden je Ärztin bzw. Arzt sollte auch nach Corona dauerhaft abgeschafft bleiben.",
      "x": "Durch telemedizinische Angebote vermeiden Patientinnen und Patienten nicht nur lange Wege zur Arztpraxis, sondern gewinnen auch wertvolle Zeit, die ansonsten im Wartezimmer verbracht wird. Um Patientinnen und Patienten dauerhaft die Vorteile telemedizinischer Angebote zu eröffnen, müsste für die Praxen eine dauerhaft unbegrenzte Abrechenbarkeit von Videosprechstunden gegeben sein, statt die Verfügbarkeit künstlich zu begrenzen."
    },
    "10": {
      "s": "Recht auf digitales Bezahlen",
      "t": "Alltag & digitales Leben",
      "l": "Verbraucherinnen und Verbraucher sollten künftig an jedem Verkaufspunkt auch die Möglichkeit haben digital, also bargeldlos, zu bezahlen.",
      "x": "Digitales Bezahlen, z.B. mit dem Smartphone oder der Kreditkarte, gewinnt für Konsumentinnen und Konsumenten stetig an Bedeutung. Doch gerade in Deutschland ist es vielerorts noch nicht uneingeschränkt möglich. Verbessern könnte diese Situation die gesetzliche Verankerung eines Rechts auf digitales Bezahlen."
    },
    "11": {
      "s": "Digitaler Euro",
      "t": "Alltag & digitales Leben",
      "l": "Im Euro-Raum soll zeitnah ein offizielles digitales Zahlungsmittel auf Basis des Euro eingeführt werden.",
      "x": "Ob Diem, Bitcoin oder digitaler Euro:  Digitale Zahlungsmittel sind schon lange nicht mehr nur ein Thema in Fachkreisen. Eine einheitliche europäische Digitalwährung existiert bisher aber nicht. Ändern könnte dies die Einführung des Digitalen Euro durch die Europäische Zentralbank."
    },
    "12": {
      "s": "Urheberrecht",
      "t": "Alltag & digitales Leben",
      "l": "Die Einschränkungen bei der Verwendung von urheberrechtlich geschütztem Material, z.B. bei der Erstellung von Videoclips, sollten gelockert werden.",
      "x": "In sozialen Netzwerken erfreut sich z.B. das Teilen von Memes großer Beliebtheit. Sofern dabei ein fremdes Werk als Grundlage verwendet wird, müssen zahlreiche Vorschriften beachtet werden, damit der Beitrag nicht von einem Upload-Filter geblockt wird. Um die Kreativität von Nutzerinnen und Nutzern in Sozialen Netzwerken nicht unnötig einzuschränken, fordern Teile der Community eine gezielte Lockerung des Urheberrechts."
    },
    "13": {
      "s": "Pfand auf Elektrogeräte",
      "t": "Alltag & digitales Leben",
      "l": "Für Elektro- und Elektronikgeräte sollte beim Kauf ein Pfand fällig werden, das man bei Rückgabe des Gerätes erstattet bekommt.",
      "x": "Das Recycling bzw. die ordnungsgemäße Entsorgung von alten Elektro- und Elektronikgeräten ist wichtig für die Umwelt. Um die Quote der ordnungsgemäß entsorgten Geräte zu steigern, wird derzeit über ein Pfand auf Elektrogeräte diskutiert: Es wird beim Kauf entrichtet und man erhält es dort zurück, wo man das Gerät ordnungsgemäß entsorgt."
    },
    "14": {
      "s": "Nachhaltigkeit durch Digitalisierung",
      "t": "Alltag & digitales Leben",
      "l": "Digitale Technologien, die einen positiven Beitrag zum Klimaschutz leisten, sollen stärker gefördert werden.",
      "x": "Ob im Mobilitäts-, Landwirtschafts- oder Energiesektor, digitale Technologien leisten über Branchengrenzen hinweg einen wichtigen Beitrag für mehr Klima- und Umweltschutz. Politisch wird daher diskutiert, in welchem Maße digitale Technologien zusätzlich gefördert werden sollen, um ihre Verbreitung zu beschleunigen."
    },
    "15": {
      "s": "Bundeskompetenzen in der Bildungspolitik",
      "t": "Bildung & Teilhabe",
      "l": "Der Bund sollte mehr Kompetenzen im Bildungswesen erhalten, um die Digitalisierung der Schulen voranzutreiben.",
      "x": "Während der Corona-Krise haben Homeschooling und Fernunterricht geholfen, den Bildungsbetrieb aufrechtzuerhalten. Vielerorts fehlte es jedoch zu Beginn an der nötigen technischen Ausrüstung und den digitalen Kompetenzen – und trotz einiger Verbesserungen ist das oft auch weiterhin der Fall. Weil andere europäische Mitgliedsstaaten deutlich weiter in Sachen digitaler Bildung sind, fordern einige die Kompetenzen der Bundesländer in Sachen Bildungspolitik stärker in Richtung Bund zu verlagern, so dass dieser bundesweit einheitliche Standards setzen kann."
    },
    "16": {
      "s": "Recht auf digitale Bildung",
      "t": "Bildung & Teilhabe",
      "l": "Die Bürgerinnen und Bürger sollten ein gesetzlich garantiertes Recht auf digitale Bildung haben.",
      "x": "Um digitale Bildungsangebote tatsächlich flächendeckend sicherzustellen, braucht es aus Sicht zahlreicher Expertinnen und Experten mehr als Geld.  Helfen könnte eine gesetzliche Festschreibung eines Rechts auf digitale Bildung, also der Möglichkeit, immer auch auf digitalem Weg und ortsunabhängig staatlich finanzierte Bildungs- und Schulungsangebote wahrnehmen zu können. Die Einhaltung sollen die Bürgerinnen und Bürger vom Staat einfordern können."
    },
    "17": {
      "s": "Informatik als Pflichtfach",
      "t": "Bildung & Teilhabe",
      "l": "An allen weiterführenden Schulen sollte Informatik als Pflichtfach ab Klasse 5 eingeführt werden.",
      "x": "Ende 2020 sind quer durch alle Branchen 86.000 Stellen für IT-Experten unbesetzt geblieben. Um zukünftig mehr Fachkräfte und IT-Experten auszubilden und dem Fachkräftemangel zu begegnen, aber auch um die digitalen Kompetenzen der Schülerinnen und Schüler zu stärken, diskutieren Politik, Gesellschaft und Wirtschaft die Einführung von Informatik als Pflichtfach ab Sekundarstufe I im Schulunterricht."
    },
    "18": {
      "s": "Digitale Teilhabe",
      "t": "Bildung & Teilhabe",
      "l": "Speziell geschulte Verwaltungsangestellte sollten digital weniger versierte Menschen bei ihren digitalen Behördengängen unterstützen.",
      "x": "Die Digitalisierung schreitet in allen Bereichen des öffentlichen und privaten Lebens voran. Künftig werden viel mehr Verwaltungsdienstleistungen als heute zeitsparend online in Anspruch genommen werden – z.B. vom Sofa aus. Allerdings ist der Umgang mit solchen Online-Tools nicht für alle selbstverständlich. Damit z.B. auch ältere Personen diese Angebote nutzen können, könnten zu ihrer Unterstützung verstärkt digitale Streetworker eingesetzt werden."
    },
    "19": {
      "s": "Bekämpfung von Cybercrime",
      "t": "Sicherheit & Datenschutz",
      "l": "Auf den Einsatz gegen Internetkriminalität spezialisierte Polizeieinheiten sollten massiv verstärkt werden.",
      "x": "Cyberkriminalität ist ein weit verbreitetes Phänomen und verursacht bei Betroffenen unter anderem erhebliche finanzielle Schäden. Um Cybercrime effektiv zu bekämpfen, fordern u.a. Sicherheitsexpertinnen und -experten, dass die vorhandene Expertise bei den Polizeidienststellen gebündelt wird und die personellen und materiellen Ressourcen massiv verstärkt werden."
    },
    "20": {
      "s": "Anonymität im Internet",
      "t": "Sicherheit & Datenschutz",
      "l": "Auf richterlichen Beschluss sollen künftig alle Internetnutzerinnen und -nutzer von Behörden mit ihren Klarnamen identifiziert werden können.",
      "x": "Anonymität im Internet kann Freiheitsräume schaffen und gilt als einer der Grundpfeiler des Internets. Bei der Verfolgung von online erfolgten strafbaren Handlungen erschwert sie aber wiederum die Ermittlung der Strafverfolgungsbehörden. Es ist daher umstritten, ob z.B. Messengerdienste oder Soziale Netzwerke Nutzernamen erfassen und auf richterlichen Beschluss an Strafverfolgungsbehörden herausgeben sollten."
    },
    "21": {
      "s": "Einheitlicher Datenschutz",
      "t": "Sicherheit & Datenschutz",
      "l": "Die 17 Landesdatenschutzbeauftragten sollen durch eine für ganz Deutschland zuständige, zentrale Datenschutzbehörde ersetzt werden.",
      "x": "Bürgerinnen und Bürgern sowie Unternehmen sollte die Erfüllung von datenschutzrechtlichen Vorgaben so einfach wie möglich gemacht werden. In diesem Kontext wird u.a. die Einrichtung einer länderübergreifenden Anlaufstelle für sämtliche datenschutzrelevante Belange gefordert."
    },
    "22": {
      "s": "Erleichterungen beim Datenschutz",
      "t": "Sicherheit & Datenschutz",
      "l": "Die Datenschutz-Grundverordnung soll entschärft werden.",
      "x": "Datenschutz ist ein hohes Gut. Manchmal kann das Recht auf informationelle Selbstbestimmung aber in einem Spannungsverhältnis zu anderen Grundrechten – wie in Corona-Zeiten z.B. dem Recht auf Bildung oder körperliche Unversehrtheit – stehen. Vor diesem Hintergrund wird aktuell über Erleichterungen beim Datenschutz, d.h. die stärkere Abwägung gegenüber anderen Grundrechten diskutiert. Immer wieder kritisiert werden dabei die zum Teil komplizierten Regelungen der Datenschutz-Grundverordnung, während andere ihr hohes Schutzniveau loben."
    },
    "23": {
      "t": "Sicherheit & Datenschutz",
      "s": "Bekämpfung von Hass im Netz",
      "l": "Die Entscheidung über die Löschung von Hassrede im Netz sollte nicht von den Plattformen, sondern von staatlichen Instanzen gefällt werden.",
      "x": "Hass und Hetze im Netz müssen mit aller Konsequenz bekämpft werden. Strittig ist in der aktuellen Diskussion aber, ob die Entscheidung über die Löschung von Hassrede allein bei Plattformanbietern oder staatlichen Instanzen angesiedelt sein sollte."
    },
    "24": {
      "s": "Vergabe von Mobilfunkfrequenzen",
      "t": "Infrastruktur & Souveränität",
      "l": "Frequenzen für den Mobilfunk sollen künftig nicht mehr für Milliardensummen versteigert werden, sondern an jene Unternehmen vergeben werden, die verbindlich die besten Ausbauzusagen machen.",
      "x": "In den vergangenen Jahren setzte die deutsche Regierung vor allem auf die Versteigerung von Mobilfunkfrequenzen und hat damit Milliarden an Staatseinnahmen generiert, die den Mobilfunkunternehmen dadurch aber nicht mehr für den Ausbau der Netze zur Verfügung standen. Kritikerinnen und Kritiker dieses Verfahrens machen sich für eine Änderung dieser Praxis stark: Frequenzen sollen nicht mehr an den Meistbietenden vergeben werden, sondern an das Unternehmen, das die besten Ausbauzusagen macht."
    },
    "25": {
      "s": "Breitbandausbau",
      "t": "Infrastruktur & Souveränität",
      "l": "Wer an seinem Wohnort bislang keinen Breitbandzugang hat, soll eine finanzielle Unterstützung für schnelles Internet via Satellit erhalten.",
      "x": "Schnelles Internet ist im 21. Jahrhundert unentbehrlich. Haushalte, deren Anschluss an das Breitbandnetz z.B. aufgrund ihrer abgelegenen Lage unwirtschaftlich wäre oder erst langfristig möglich ist, könnten zukünftig z.B. mit schnellem Internet via Satellit versorgt werden – staatlich mit einem einmaligen Zuschuss gefördert."
    },
    "26": {
      "s": "Digitale Souveränität Deutschlands",
      "t": "Infrastruktur & Souveränität",
      "l": "Die Regeln für den Einsatz von Technologien aus dem Nicht-EU-Ausland in Kritischen Infrastrukturen wie den Energie- und Telekommunikationsnetzen sollen verschärft werden.",
      "x": "Über die Digitale Souveränität Deutschlands und Europas wird derzeit viel gesprochen. Oft stehen dabei industrie- und sicherheitspolitische Aspekte im Vordergrund. Im Kern ist die Digitale Souveränität die Möglichkeit zur unabhängigen digitalen Selbstbestimmung. Diskutiert wird dabei auch, ob bei der Lieferung von technischen Komponenten für besonders wichtige Infrastrukturen z.B. einzelne Unternehmen ausgeschlossen werden sollen oder nur europäische Unternehmen zum Zuge kommen sollten."
    },
    "27": {
      "s": "KI-Förderung",
      "t": "Infrastruktur & Souveränität",
      "l": "Um Künstliche Intelligenz in Schlüsselbereichen wie Mobilität oder Gesundheit besser einsetzen zu können, sollen Unternehmen mehr Daten nutzen dürfen.",
      "x": "Künstliche Intelligenz zählt zu den digitalen Schlüsseltechnologien des 21. Jahrhunderts und kann in vielen Bereichen – wie eben in der Mobilität oder in der Gesundheitsversorgung – neue Erkenntnisse liefern, um Dinge einfacher, effizienter oder sicherer zu machen. Damit ihre Potentiale voll ausgeschöpft werden können, braucht es Daten. Oftmals sind dafür anonymisierte bzw. pseudonymisierte Daten ohne Personenbezug ausreichend. Auch technische Lösungen wie Verschlüsselung oder dezentrale Entwicklung von Künstliche Intelligenz (Daten bleiben beim Datengeber) können helfen unter vollem Schutz von Privatsphäre und Informationssicherheit Daten als Grundlage für mehrwertstiftende Anwendungen Künstlicher Intelligenz bereitzustellen."
    },
    "28": {
      "s": "Blockchain-Förderung",
      "t": "Infrastruktur & Souveränität",
      "l": "Die Blockchain-Technologie ist eine Schlüsseltechnologie. Deshalb sollte Deutschland Blockchain-Anwendungen gezielt finanziell unterstützen und sie in der Forschungsförderung anderen Zukunftstechnologien wie z.B. KI gleichstellen.",
      "x": "Die Wichtigkeit von Blockchain-Technologien nimmt weltweit immer weiter zu. Welche Rolle der Innovationsstandort Deutschland zukünftig bei der Entwicklung von Blockchain-Technologien spielt, wird aber maßgeblich von den Förderprioritäten der Bundespolitik abhängen."
    }
  },
  "lists": {
    "cdu": {
      "name": "CDU/CSU",
      "name_x": "Christlich Demokratische Union Deutschlands/Christlich-Soziale Union in Bayern e. V.",
      "img": "<img src='./img/cdu-csu.svg' alt='CDU/CSU - Christlich Demokratische Union Deutschlands/Christlich-Soziale Union in Bayern e. V.' />"
    },
    "spd": {
      "name": "SPD",
      "name_x": "Sozialdemokratische Partei Deutschlands",
      "img": "<img src='./img/spd.svg' alt='SPD - Sozialdemokratische Partei Deutschlands' />"
    },
    "afd": {
      "name": "AfD",
      "name_x": "Alternative für Deutschland",
      "img": "<img src='./img/afd.svg' alt='AfD - Alternative für Deutschland' />"
    },
    "fdp": {
      "name": "FDP",
      "name_x": "Freie Demokratische Partei",
      "img": "<img src='./img/fdp.svg' alt='FDP - Freie Demokratische Partei' />"
    },
    "die": {
      "name": "DIE LINKE",
      "name_x": "Linke politische Partei in Deutschland",
      "img": "<img src='./img/linke.svg' alt='DIE LINKE Linke politische Partei in Deutschland' />"
    },
    "b90": {
      "name": "B’90/Die Grünen",
      "name_x": "Bündnis 90/Die Grünen",
      "img": "<img src='./img/gruene.svg' alt='B’90/Die Grünen - Bündnis 90/Die Grünen' />"
    }
  },
  "answers": {
    "cdu": {
      "0": {
        "selection": "a",
        "context": "Die Union spricht sich in ihrem Wahlprogramm für die Schaffung eines Digitalministeriums aus. Der CDU-Parteivorsitzende Laschet hatte bereits bei seiner Kandidatur zum Parteivorsitz auf die Notwendigkeit eines solchen Ministeriums verwiesen. In Nordrhein-Westfalen hatte seine schwarz-gelbe Landesregierung 2017 ein Ministerium für Wirtschaft, Innovation, Digitalisierung und Energie geschaffen. Die bayerische Landesregierung verfügt seit 2018 ebenfalls über ein Digitalministerium. Es ist bisher das einzige, das ausschließlich den Bereich Digitalisierung verantwortet. Die Bundestagsfraktion hatte ein Digitalministerium 2019 noch abgelehnt und die Zuständigkeit im Bundeskanzleramt betont.",
        "statement": ""
      },
      "1": {
        "selection": "c",
        "context": "Im aktuellen Wahlprogramm der Union findet sich weder die Forderung noch die Ablehnung digitaler Bundestagswahlen. Das CSU-geführte Bundesinnenministerium, das mit seinen nachgeordneten Behörden u.a. die Vorbereitung und Durchführung der Bundestagswahlen verantwortet, hatte zuletzt auf einer Pressekonferenz Stellung zur aktuellen Gefahrenlage bei der diesjährigen Bundestagswahl genommen. Die Gefahr digitaler Angriffe in Form von Phishing sei nach Angaben des Bundesverfassungsschutzchefs Haldenwang besonders für einzelne Politikerinnen und Politiker im Vorfeld der Wahl groß. Die analoge Durchführung der Wahl bezeichnete Bundeswahlleiter Thiel wiederum als sehr widerstandsfähig.",
        "statement": ""
      },
      "2": {
        "selection": "a",
        "context": "Ein Datenbereitstellungsanspruch wird von CDU und CSU in ihrem aktuellen Wahlprogramm nicht thematisiert. In den letzten beiden Koalitionsverträgen hatten die Unionsparteien gemeinsam mit der SPD vereinbart, die Bereitstellung von Open Data durch die Bundesverwaltung voranzutreiben. Hierzu legten die Unions-geführten Ministerien für Wirtschaft und Energie sowie des Inneren, für Bau und Heimat einen Gesetzentwurf zur Änderung des E-Government-Gesetzes vor. Das inzwischen verabschiedete Gesetz soll eine Ausweitung der zur Verfügung gestellten Datenbestände erzielen. Ein Anspruch auf Bereitstellung der Daten enthält das Gesetz nicht.",
        "statement": ""
      },
      "3": {
        "selection": "a",
        "context": "Die Unionsparteien setzen sich für die vereinfachte Unternehmensgründung ein. In ihrem aktuellen Wahlprogramm fordern sie, Unternehmensgründungen innerhalb von 24 Stunden zu ermöglichen. In der aktuellen Legislaturperiode wurde zudem das Gesetz zur Umsetzung der Digitalisierungsrichtlinie (DiRUG) beschlossen, das u.a. die Online-Gründung einer GmbH ermöglicht. Ein (digitaler) Notartermin ist hierbei weiterhin nötig. Die Unionsfraktion kritisierte das vom SPD-geführten Justizministerium verantwortete Gesetz als nicht weitreichend genug und kündigte an, künftig auch weitere Unternehmensformen einbeziehen zu wollen.",
        "statement": ""
      },
      "4": {
        "selection": "a",
        "context": "Die Unionsparteien fordern in ihrem Wahlprogramm, dass Beteiligungen an Startups erst dann besteuert werden, wenn daraus Gewinne erzielt oder die Anteile veräußert werden. Die Parteien betrachten eine solche Gestaltung dabei als Anreizsystem eines globalen Arbeitsmarktes. Auch bei der Debatte um das Fondsstandortgesetz betonte die Bundestagsfraktion die Bedeutung von Mitarbeiterbeteiligungen insbesondere im Bereich der Startups als Instrument, um potenzielle Arbeitnehmerinnen und Arbeitnehmer gewinnen zu können. Mit der Verabschiedung des Gesetzes wurde u.a. der Freibetrag für Mitarbeiterbeteiligungen auf 1440€ erhöht.",
        "statement": ""
      },
      "5": {
        "selection": "c",
        "context": "Einen Rechtsanspruch von Arbeitnehmerinnen und Arbeitnehmer auf das Arbeiten von Zuhause aus lehnen die Unionsparteien ab. In ihrem Wahlprogramm sprechen sich die CDU und CSU dafür aus, Fragen des mobilen Arbeitens auf Ebene der Sozialpartner zu regeln. Entsprechend dieser Haltung hatten die Parteien auch einen von Bundesarbeitsminister Heil eingebrachten Gesetzentwurf abgelehnt, der einen Rechtsanspruch der Beschäftigten auf mobiles Arbeiten vorsah.",
        "statement": ""
      },
      "6": {
        "selection": "c",
        "context": "Die Frage nach einer möglichen steuerlichen Begünstigung für Arbeiten im Homeoffice wird von den Unionsparteien in ihrem gemeinsamen Wahlprogramm nicht adressiert. Die Bundesregierung hatte im Zuge der Corona-Pandemie eine Anpassung des Einkommenssteuergesetzes vorgenommen und für das Kalenderjahr 2020 eine Pauschale von 5€ pro Homeoffice-Tag bzw. eine Höchstgrenze von 600€ eingeführt. In ihrem gesonderten Wahlprogramm spricht sich die CSU dafür aus, diese Pauschale beizubehalten und auf 1000€ anzuheben.",
        "statement": ""
      },
      "7": {
        "selection": "a",
        "context": "Die Unionsparteien sprechen sich in ihrem Wahlprogramm für eine Reform des Arbeitszeitgesetzes aus. CDU und CSU wollen anstatt einer täglichen eine wöchentliche Höchstarbeitszeit einführen. Die CDU hatte die Forderung danach auf ihrem Bundesparteitag 2019 beschlossen und sieht darin vor allem den Vorteil, Arbeitnehmerinnen und Arbeitnehmern eine flexiblere Gestaltung der Arbeitszeit zu ermöglichen. Die CSU begründete die Forderung nach einer wöchentlichen Höchstarbeitszeit in einem Klausurbeschluss 2020 ebenfalls mit der gestiegenen Anforderung an die flexible Gestaltung von Arbeitszeiten aus Sicht der Arbeitnehmerinnen und Arbeitnehmer.",
        "statement": ""
      },
      "8": {
        "selection": "a",
        "context": "In ihrem aktuellen Wahlprogramm formulieren CDU und CSU, dass Fragen nach der Besteuerung global tätiger Unternehmen nur auf Ebene der OECD gelöst werden könnten. Die finanzpolitische Sprecherin Tillmann hatte die Einigung der G20 Finanzminister für eine globale Mindeststeuer von 15% aufgrund fehlender Verbindlichkeit zuletzt kritisiert. Die CSU-Landesgruppe hatte sich dieses Jahr dafür ausgesprochen, auch nationale oder EU-weite Lösungen für die Besteuerung von Digitalkonzernen zu forcieren, um eine schnellere Einigung zu erreichen. Auch der Spitzenkandidat der Union zur Europawahl 2019 Weber hatte sich im Vorfeld der Wahl für die Einführung einer EU-weiten Digitalsteuer ausgesprochen.",
        "statement": ""
      },
      "9": {
        "selection": "b",
        "context": "In ihrem Wahlprogramm sprechen sich CDU und CSU für den grundsätzlichen Ausbau von Telemedizin aus, um insbesondere chronisch Kranke und ältere Patientinnen und Patienten künftig besser zu versorgen. Konkrete Angaben zur Anwendung von Videosprechstunden machen die Parteien nicht. Mit dem von Gesundheitsminister Spahn eingebrachten Gesetz zur digitalen Modernisierung von Versorgung und Pflege liegt die Abrechnungsgrenze für Videosprechstunden künftig bei 30% aller Sprechstunden im Quartal. Aktuell ist die bestehende Obergrenze von 20% im Zuge der Corona-Pandemie aufgehoben.",
        "statement": ""
      },
      "10": {
        "selection": "b",
        "context": "Die Unionsparteien sprechen sich in ihrem Wahlprogramm weder für die Einführung noch die Ablehnung eines Rechts auf digitales Bezahlen aus. CDU und CSU betonen darin nur die grundsätzliche Notwendigkeit, Währungen an die Digitalisierung anzupassen und sprechen sich in diesem Zug auch für die Einführung des digitalen Euro durch die Europäische Zentralbank (EZB) aus. Daneben verweisen die Parteien aber auch auf die aus ihrer Sicht freiheitliche Bedeutung des Bargelds, an dem festgehalten werden solle.",
        "statement": ""
      },
      "11": {
        "selection": "a",
        "context": "Die Union begrüßt die Pläne der Europäischen Zentralbank (EZB) zur Einführung eines digitalen Euro. Im aktuellen Wahlprogramm wird die Einführung eines digitalen Euro ebenfalls als erstrebenswert beschrieben. Die Unionsbundestagsfraktion forderte unlängst, den digitalen Euro möglichst schnell umzusetzen, um im Wettbewerb mit China und privatwirtschaftlichen Initiativen bestehen zu können. Digitale Zahlungsmittel sind aus Sicht von CDU und CSU als Ergänzung zum Bargeld zu sehen.",
        "statement": ""
      },
      "12": {
        "selection": "b",
        "context": "Die Diskussionen um das Urheberrecht beziehen sich auf die nationale Umsetzung der 2019 von der EU beschlossenen Urheberrechtsreform. In Deutschland wurde in diesem Jahr das Gesetz zur Umsetzung der EU-Urheberrechts-Richtlinien von der großen Koalition verabschiedet. Die Union zeigte sich zufrieden mit dem Gesetz und den darin enthaltenen Regeln für Bagatellnutzung. Im ursprünglichen Gesetzentwurf aus dem Bundesjustizministerium lagen die Grenzen für die geringfügige Nutzung deutlich höher, wurden jedoch unter anderem aufgrund der Einwände aus dem CDU-geführten Bundeswirtschaftsministerium abgesenkt. ",
        "statement": ""
      },
      "13": {
        "selection": "c",
        "context": "Die Unionsparteien sprechen sich nicht für die Einführung eines Pfandsystems auf Elektrogeräte aus. Laut ihrem Wahlprogramm wollen CDU und CSU das Recycling von Batterien künftig verbessern und Mehrwegprodukte fördern. Insgesamt setzt die Union auf die freiwillige Rückgabe elektronischer Geräte und will diese beispielsweise mit Verbesserungen im Sammelnetz weiter unterstützen. Ein entsprechendes Gesetz zur Änderung des Elektro- und Elektronikgesetzes wurde im Frühjahr dieses Jahres vom Bundestag verabschiedet.",
        "statement": ""
      },
      "14": {
        "selection": "a",
        "context": "In ihrem aktuellen Wahlprogramm sprechen sich CDU und CSU dafür aus, künftig Startups sowie kleinere und mittlere Unternehmen zu fördern, die mit ihren digitalen Lösungen dazu beitragen, die Energie- und Ressourceneffizienz zu steigern. Insbesondere der Bereich sogenannter Clean-Tech-Forschung soll nach Vorstellung der Unionsparteien gefördert werden.",
        "statement": ""
      },
      "15": {
        "selection": "c",
        "context": "Entsprechend der föderalen Struktur der Bundesrepublik Deutschland fällt Bildungspolitik in den Bereich der Länderzuständigkeiten. In ihrem Wahlprogramm stellen CDU und CSU heraus, dass es zukünftig neuer Kooperationsformen bedürfe, um der Digitalisierung der Bildung entsprechend zu begegnen. Mit dem „DigitalPakt Schule“ hatten der Bundestag und Bundesrat über eine Grundgesetzänderung u.a. die Möglichkeit geschaffen, Bundesmittel für die Investition in digitale Infrastruktur zu nutzen. Die CSU spricht sich in ihrem eigenen Programm dafür aus, die Antragsstellung deutlich zu vereinfachen und eine Verlängerung des Digitalpakts zu prüfen.",
        "statement": ""
      },
      "16": {
        "selection": "c",
        "context": "Ein explizites Recht auf digitale Bildung fordern die Unionsparteien in ihrem gemeinsamen Wahlprogramm nicht. Die Parteien wollen digitale Bildung stärken, indem einerseits die Lehramtsausbildung entsprechend angepasst wird und dadurch auch die Vermittlung digitaler Kompetenzen im Schulunterricht gestärkt wird. Andererseits sprechen sie sich für die Schaffung digitaler Bildungsplattformen aus, diese sollen sowohl digitale Bildung in den Schulen unterstützen als auch lebenslanges Lernen durch digitale Bildungsangebote ermöglichen. In ihrem gesonderten Wahlprogramm fordert die CSU zudem nötige rechtliche Änderungen, um Schulbuchverlage zu verpflichten, ihre Materialien auch digital anzubieten.",
        "statement": ""
      },
      "17": {
        "selection": "b",
        "context": "Bei der Gestaltung von Lehrplänen handelt es sich um Verantwortlichkeiten der Bundesländer. Zuletzt gab das CDU-geführte Kultusministerium in Schleswig-Holstein bekannt, Informatikunterricht verpflichtend ab dem Schuljahr 2022/23 einführen zu wollen. In ihrem Wahlprogramm positionieren sich CDU und CSU nicht zur Einführung eines solchen Fachs. Die CSU-Staatsministern für Digitalisierung Bär forderte vor einiger Zeit die Einführung des Fachs „Digitalkunde“ verpflichtend ab der Grundschule. In einem solchen Unterrichtsfach sollten neben Fähigkeiten im Programmieren und der Datenanalyse auch Themen zur digitalen Ethik einen Platz finden.",
        "statement": ""
      },
      "18": {
        "selection": "b",
        "context": "Eine Forderung nach speziell geschulten Mitarbeiterinnen und Mitarbeitern in der Verwaltung zur Überwindung digitaler Hürden findet sich nicht im aktuellen Wahlprogramm der CDU und CSU. Um digitale Teilhabe insgesamt zu stärken fordern die Parteien zum einen die Gewährleistung der Zugänglichkeit staatlicher Leistung, unabhängig davon, ob digital oder analog. Zum anderen wollen die Parteien Unterstützungsangebote beispielsweise über die Volkshochschulen schaffen, um digitales Lernen sowie die Anwendung und Nutzung digitaler Angebote zu stärken.",
        "statement": ""
      },
      "19": {
        "selection": "a",
        "context": "Entsprechend der föderalen Struktur der Bundesrepublik Deutschland fällt das Polizeiwesen in den Bereich der Länderzuständigkeiten. Der Generalsekretär der CDU Ziemiak bezeichnet Cyberangriffe als eine der größten Gefahren dieser Zeit. Die Union setzt bei der Cyberabwehr auf die Ausweitung der Befugnisse von Polizei und Verfassungsschutz im digitalen Raum. Sie spricht sich zudem für eine aktive Cyberabwehr aus. Weiterhin fordert die Union eine „Cyber-Quote“, womit ein Anteil der Sachmittel für IT-Vorhaben des Bundes in die Informationssicherheit fließen soll. ",
        "statement": ""
      },
      "20": {
        "selection": "b",
        "context": "Im aktuellen Wahlprogramm der Union findet die Identifizierbarkeit der Internetnutzerinnen und -nutzer mit ihren Klarnamen keine Erwähnung. In der Diskussion hierum hatte es unterschiedliche Standpunkte gegeben. So sprachen sich beispielsweise Verteidigungsministerin Kramp-Karrenbauer und Bundestagspräsident Schäuble für die Einführung der Klarnamenpflicht aus. Dem widersprach hingegen der digitalpolitische Sprecher der Unions-Bundestagsfraktion Schipanski: Anonymität im Netz solle weiterhin gelten. Für eine Identifizierungspflicht in sozialen Netzwerken spricht sich etwa Mecklenburg-Vorpommerns Innenminister Renz (CDU) aus.",
        "statement": ""
      },
      "21": {
        "selection": "c",
        "context": "Die Union spricht sich klar für eine Zentralisierung der Datenschutzbehörden in Deutschland aus. Im Wahlprogramm heißt es, man wolle die Datenschutzaufsicht harmonisieren, Rechtsunklarheiten beseitigen und Behördenstrukturen straffen.  Nach Ansicht des digitalpolitischen Sprechers Schipanski stellt der derzeitige Zuschnitt in Form von 17 Datenschutzbeauftragten in Deutschland ein erhebliches Hemmnis für die Digitalisierung dar. ",
        "statement": ""
      },
      "22": {
        "selection": "b",
        "context": "Im aktuellen Wahlprogramm der Union findet sich keine Forderung hinsichtlich der Datenschutz-Grundverordnung (DSGVO). Der digitalpolitische Sprecher der Unions-Delegation im EU-Parlament Voss plädiert unlängst für eine Verschlankung der DSGVO. Auch der Unions-Kanzlerkandidat Laschet spricht sich dafür aus, Datenschutz einfacher umsetzbar zu gestalten. Datenschutz wird dabei von der Union auch aus Sicht der Unternehmen und Innovationsfähigkeit betrachtet. So setzte sie sich 2019 bei der nationalen Umsetzung der DSGVO beispielsweise dafür ein, die Vorgaben zur Bestellung eines betrieblichen Datenschutzbeauftragten abzuschwächen.",
        "statement": ""
      },
      "23": {
        "selection": "b",
        "context": "Die Einführung einer staatlichen Instanz, die über die Löschung von Hassrede im Netz entscheidet, wird von CDU und CSU in ihrem Wahlprogramm nicht thematisiert. Die aktuell geltenden Regelungen wurden mit dem Netzwerkdurchsetzungsgesetz und dem sogenannten Gesetz gegen Hass und Hetze maßgeblich von der Union mitgestaltet. Schwere Hassdelikte müssen künftig nicht nur gelöscht, sondern auch dem Bundeskriminalamt gemeldet werden. Die Union folgt dabei dem Grundsatz, dass Datenschutz keinen Vorrang vor Opferschutz haben dürfe. Auch die Debatte um eine Identifikationspflicht im Netz bezieht sich insbesondere auf ein konsequentes Vorgehen gegen Hasskriminalität.",
        "statement": ""
      },
      "24": {
        "selection": "c",
        "context": "In ihrem aktuellen Wahlprogramm äußert sich die Union nicht zu den Vergabeverfahren von Mobilfunkfrequenzen. Sie will jedoch das Prinzip „neue Frequenzen nur gegen flächendeckende Versorgung“ gesetzlich festschreiben. Während der Beratungen zur diesjährig verabschiedeten Novelle des Telekommunikationsgesetzes setzten sich mehrere CDU/CSU- und SPD-geführte Bundesländer dafür ein, neben der bisher üblichen Versteigerung auch andere Vergabeverfahren zu nutzen. Weiterhin formuliert die Union in ihrem Wahlprogramm das Ziel, bis 2024 alle „weißen Flecken“ zu beseitigen und bis 2025 ein flächendeckendes 5G Netz zu schaffen.",
        "statement": ""
      },
      "25": {
        "selection": "b",
        "context": "Eine konkrete Position der Union zur finanziellen Unterstützung eines Breitbandzuganges lässt sich nicht zuordnen. Im aktuellen Wahlprogramm der Parteien findet sich das Versprechen, bis 2025 insgesamt 15 Mrd. Euro für Gigabit-Netze bereitzustellen. Wo der Ausbau von Glasfaserleitungen für Unternehmen nicht wirtschaftlich ist, sollen die Kommunen nach Willen der Union den Breitbandausbau selbst voranbringen können. Bei der diesjährigen Novelle des Telekommunikationsgesetzes wurde erstmals ein Recht auf schnelles Internet festgeschrieben. Ein flächendeckender Breitbandausbau war schon im Koalitionsvertrag von 2013 enthalten und wurde auch 2018 wieder aufgenommen.",
        "statement": ""
      },
      "26": {
        "selection": "b",
        "context": "Im aktuellen Wahlprogramm der Union findet die Diskussion um den Einsatz von Technologien aus dem Nicht-EU-Ausland keine direkte Erwähnung. Zur Sicherung der digitalen Souveränität verweist die Union auf eine enge Zusammenarbeit mit der EU. So brauche Europa eigene Hard- und Softwarehersteller und solle mit „AI made in Europe“ technologische Standards setzen. Bei der Debatte um die Beteiligung des chinesischen Herstellers Huawei am deutschen 5G-Netz gab es innerhalb der Union große Differenzen. In dem mit der SPD verabschiedeten IT-Sicherheitsgesetz 2.0 kam es nicht zu einem generellen Ausschluss einzelner Anbieter, jedoch soll die Vertrauenswürdigkeit der Netzausrüster überprüft werden.",
        "statement": ""
      },
      "27": {
        "selection": "a",
        "context": "CDU und CSU sprechen sich in ihrem aktuellen Wahlprogramm für eine umfassende Förderung von Künstlicher Intelligenz (KI) aus. Die Parteien wollen Deutschland zu einem zentralen Standort der Forschung entwickeln u.a. mit der Schaffung mehrerer KI-Campus und der Einrichtung weiterer KI-Professuren. Der Transfer der Technologie zu den Unternehmen soll durch sogenannte KI-Lotsen gefördert werden. Die gezielte Förderung von KI war bereits Bestandteil des aktuellen Koalitionsvertrags. Im Herbst 2018 stellte die Bundesregierung eine nationale KI-Strategie mit einem Fördervolumen von zunächst 500 Millionen Euro vor.",
        "statement": ""
      },
      "28": {
        "selection": "a",
        "context": "Im aktuellen Wahlprogramm sprechen sich CDU und CSU für die Weiterentwicklung der bestehenden Blockchain-Strategie der Bundesregierung aus. Die Unionsparteien wollen die Technologie stärken, indem sie weitere Anwendungsmöglichkeiten schaffen und entsprechende rechtliche Hindernisse beseitigen. Die Bundestagsfraktion hatte bereits 2019 in einem Eckpunktepapier unterschiedliche Anwendungsfelder der Technologie identifiziert und sich klar für die Förderung und eine stärkere Vernetzung von Entwicklung, Anwendung und politischer Entscheidung ausgesprochen.  ",
        "statement": ""
      }
    },
    "spd": {
      "0": {
        "selection": "b",
        "context": "Die SPD steht einem Digitalministerium auf Bundesebene skeptisch bis ablehnend gegenüber. Dem Querschnittsthema Digitalisierung könne am besten mit einer dezentralen Berücksichtigung in allen Ministerien begegnet werden. Dies spiegelt auch die Losung der Co-Parteivorsitzenden Esken „Digital ist das neue Normal“ wider. Kanzlerkandidat Scholz sprach sich zuletzt für eine stärkere Steuerung durch das Bundeskanzleramt aus. Die Präferenz der dezentralen Zuständigkeit lässt sich auch auf Länderebene erkennen: Dort verfügen derzeit nur 2 von 7 SPD-geführten Bundesländern (Mecklenburg-Vorpommern und Niedersachsen) über ein Ministerium, das dem Titel nach mit Digitalisierung betraut ist.",
        "statement": "Herkömmliche Organisationsformen sind mit der Gestaltung des digitalen Wandels überfordert. Wir wollen daher wesentliche Bereiche der Digitalpolitik miteinander verknüpfen, ohne sie aus ihrem jeweiligen Fachkontext herauszulösen. Notwendig ist eine strategische Steuerung mit einer klaren Mission aus dem Bundeskanzleramt. Außerdem brauchen wir verbesserte Koordinationsmechanismen innerhalb der Bunderegierung wie ein funktionsfähiges Digitalkabinett. Das Parlament wollen wir dabei durchgängig einbinden. Wir werden außerdem offene Formate entwickeln, bei denen Akteure aus allen gesellschaftlichen Bereichen eingeladen werden, um an Lösungsideen für gesellschaftliche Probleme zu arbeiten."
      },
      "1": {
        "selection": "c",
        "context": "Im aktuellen Wahlprogramm der SPD findet sich weder die Forderung noch die Ablehnung nach digitalen Bundestagswahlen. Grundsätzlich steht die Partei dem Thema jedoch eher ablehnend gegenüber. Diese Haltung begründet sich in der gesamtgesellschaftlichen und politischen Bedeutung der Bundestagswahl. Besonders die im Grundgesetz verankerten Wahlgrundsätze sieht die Partei nur bei einer analogen Durchführung der Bundestagswahl gewährleistet. Jenseits der Bundestagswahl unterstützt die Partei jedoch den verstärkten Einsatz digitaler Wahlinstrumente. So nutzte die SPD bei der Wahl ihrer Parteivorsitzenden 2019 selbst ein digitales Wahlverfahren.",
        "statement": "Die SPD ist grundsätzlich für digitale Vereinfachungen der politischen Beteiligung und hat daher bereits ihre Parteivorsitzenden durch ein E-Voting-Verfahren wählen lassen. Das BVerfG hat Online-Wahlen zum Bundestag 2009 allerdings zu Recht enge Grenzen gezogen. So steht dem Einsatz privater PCs aufgrund der Identifizierungsmöglichkeit der Grundsatz der ‚geheimen' Wahl entgegen. Und aufgrund des Grundsatzes der Öffentlichkeit der Wahl müssen auch beim Einsatz elektronischer Wahlgeräte die wesentlichen Schritte der Wahlhandlung und der Ergebnisermittlung vom Bürger zuverlässig und ohne besondere Sachkenntnis überprüft werden können. Da es keine absolute Sicherheit des Wahlgeheimnisses gibt und auch eine Wahlmanipulation nicht mit Absolutheit ausgeschlossen werden kann, lehnen wir digitale Wahlen zum Bundestag ab.  "
      },
      "2": {
        "selection": "a",
        "context": "Die SPD setzt sich für die vermehrte Bereitstellung von Verwaltungsdaten auf allen politischen Ebenen ein und kündigt dies auch im Wahlprogramm an. Bereits in den letzten beiden Koalitionsverträgen (2013 und 2018) wurde die Förderung des Themas mit den Unionsparteien festgehalten. Zuletzt wurde im Bundestag über die Änderung des E-Government-Gesetzes abgestimmt. Nach dem Willen der SPD hätte das Gesetz künftig nicht nur die grundsätzliche Bereitstellung von Daten durch die Bundesbehörden geregelt, sondern auch einen konkreten Rechtsanspruch der Bürgerinnen und Bürger darauf. Dies scheiterte jedoch an den Vorbehalten der Union.",
        "statement": "Der Staat muss beim Datenteilen mit gutem Beispiel vorangehen und einen breiten Datenzugang im Sinne von Open Data ermöglichen. Wir werden die Behörden dabei unterstützen, das umzusetzen. Wir wollen das Informationsfreiheitsgesetz und das Open Data Gesetz zu einem umfassenden Informationsfreiheits- und Transparenzgesetz weiterentwickeln."
      },
      "3": {
        "selection": "b",
        "context": "Mit der Verabschiedung des Gesetzes zur Umsetzung der Digitalisierungsrichtlinie (DiRUG) durch den Bundestag und später auch durch die Zustimmung des Bundesrats, wurden erste Weichen gestellt, um künftig einige Schritte der Unternehmensgründung unter bestimmten Voraussetzungen digital zu absolvieren. Ein (digitaler) Notartermin ist dabei jedoch weiterhin verbindlich vorgesehen. Zudem wurde bei der Umsetzung der europäischen Richtlinie, die vom SPD-geführten Bundesjustizministerium verantwortet wurde, Gebrauch von der sogenannten Opt-Out Option gemacht: Aktiengesellschaften können in Deutschland auch weiterhin nicht online gegründet werden.",
        "statement": "Mit der Umsetzung der Digitalisierungsrichtlinie (DiRUG) hat die SPD-Bundestagsfraktion die Möglichkeit geschaffen, eine GmbH online zu gründen. Hierfür ist zwar weiterhin ein Notartermin nötig, dieser kann aber auch online erfolgen. Durch One-Stop-Agenturen sollen Gründungen organisatorisch noch weitergehend erleichtert werden. Ein völliger Verzicht auf eine Notarbeteiligung ist im Interesse des Gläubigerschutzes nicht sinnvoll. Die SPD hat mit der haftungsbeschränkten Unternehmergesellschaft (UG) zudem eine weitere besonders einfach zu gründende Kapitalgesellschaft geschaffen. "
      },
      "4": {
        "selection": "b",
        "context": "Eine konkrete Position der SPD zur Förderung von Mitarbeiterbeteiligung in Startups findet sich nicht im aktuellen Wahlprogramm. Die Partei war jedoch maßgeblich am sogenannten Fondsstandortgesetz beteiligt, das die Umsetzung mehrerer EU-Richtlinien ermöglicht hat. Der Gesetzesentwurf aus dem SPD-geführten Finanzministerium wurde im Finanzausschuss des Bundestages mit Zustimmung der SPD und Union noch einmal zugunsten der Beschäftigten verändert, sodass die Höhe des Freibetrags für Mitarbeiterbeteiligung nicht nur verdoppelt, sondern vervierfacht wurde. Eine Besteuerung der Einkünfte dieser Beteiligungen ist fortan erst zum Zeitpunkt der Veräußerung oder spätestens nach 12 Jahren fällig.",
        "statement": "Eine stärkere Beteiligung der Arbeitnehmer:innen an der Produktivität unserer Volkswirtschaft ist uns wichtig. Deshalb hat die SPD mit dem Fondsstandortgesetz dafür gesorgt, dass Mitarbeiterbeteiligungen zukünftig attraktiver werden. Damit gerade Beschäftigte in Start-ups und kleinen sowie mittleren Unternehmen noch stärker profitieren können, braucht es mehr als nur steuerliche Anreize. Deshalb wollen wir eine Strategie für die Förderung gemeinwohlorientierter Unternehmen und sozialer Innovationen entwickeln. Die Rahmenbedingungen für alternative Organisationsformen, wie z.B. Genossenschaften, Integrationsunternehmen und Unternehmen in Verantwortungseigentum werden wir verbessern."
      },
      "5": {
        "selection": "a",
        "context": "Die SPD setzt sich aktiv für einen Rechtsanspruch auf mobiles Arbeiten ein. Während der zurückliegenden Monate der Corona-Pandemie hatten sich die Fraktionen der Union und SPD in der Corona-Schutzverordnung darauf geeinigt, dass Arbeitgeber dort wo möglich das Arbeiten von Zuhause aus anbieten müssen. Diese Regelung lief zum 30.06.2021 aus. Das SPD-geführte Arbeitsministerium hatte bereits im Herbst 2020 einen Entwurf für ein „Mobile Arbeit-Gesetz“ vorgelegt. Mit diesem wollte Arbeitsminister Heil einen dauerhaften Anspruch der Arbeitnehmerschaft sicherstellen, pro Jahr mindestens 24 Tage mobil arbeiten zu können. Die Gesetzesinitiative scheiterte aufgrund von Vorbehalten der Union.",
        "statement": "Wir wollen einen Rechtsanspruch auf mobile Arbeit einführen. Grundsätzlich sollen Beschäftigte bei einer Fünf-Tage-Woche mindestens 24 Tage im Jahr mobil oder im Homeoffice arbeiten können, wenn es die Tätigkeit erlaubt."
      },
      "6": {
        "selection": "c",
        "context": "Während sich die SPD aktiv für einen Rechtsanspruch auf Homeoffice für Arbeitnehmerinnen und Arbeitnehmer einsetzt, ist eine Positionierung der Partei zur Pendlerpauschale in diesem Zusammenhang im aktuellen Wahlprogramm nicht klar erkennbar. Die Co-Parteivorsitzende Esken verwies zuletzt jedoch darauf, dass Kosten, die beim Arbeiten von Zuhause aus anfallen, zunächst von den Arbeitgebern getragen und nicht mit der steuerlichen Erleichterung der Pendlerpauschale verrechnet werden sollten.",
        "statement": "Die Entfernungspauschale dient der steuerlichen Absetzbarkeit der Kosten für Wege zwischen Wohnung und Arbeitsstätte. Für einen Ausgleich der Kosten im Homeoffice wie Arbeitsmittel, Heizung, Strom und Internet sind die Arbeitgeber in der Pflicht. Mit der von der Bundesregierung eingeführten Homeoffice-Pauschale werden die Kosten dennoch ein Stück weit abgefedert."
      },
      "7": {
        "selection": "c",
        "context": "Die SPD lehnt die Auflösung der täglichen Höchstarbeitszeit ab und verweist in ihrem aktuellen Wahlprogramm auf die Bedeutung der Schutzfunktion für Arbeitnehmerinnen und Arbeitnehmer. Das SPD-geführte Arbeitsministerium hat im Herbst 2020 einen Gesetzentwurf vorgelegt, der das Recht auf mobiles Arbeiten für Arbeitnehmerinnen und Arbeitnehmer begründen sollte und Maßnahmen vorsah, um einer Entgrenzung von Arbeit und Freizeit entgegenzutreten. Die Gesetzesinitiative scheiterte aufgrund von Vorbehalten der Unionsfraktion. Darüber hinaus diskutiert die Partei Veränderungen der Arbeitszeit stärker unter dem Aspekt von Arbeitszeitreduzierung bei Lohnausgleich.",
        "statement": "Die Begrenzung der täglichen Arbeitszeit dient dem Schutz der Beschäftigten vor Überlastung. \r\nDaher sieht das ArbzG eine verpflichtende und zusammenhängende Ruhepause von 11 Stunden am Tag vor. Die bestehende Regelung ist aber bereits jetzt hoch flexibel. \r\nSo kann beispielsweise über einen täglichen Zeitraum von 13 Stunden je 10 Stunden reine Arbeitszeit über mehrere Wochen vereinbart werden, sofern dies innerhalb eines halben Jahres wieder ausgeglichen wird. Darüber hinaus kann tarifvertraglich eine Verkürzung der Ruhezeit vereinbart werden. Weitere Flexibilisierungen sind weder notwendig noch sinnvoll. Die Gesundheit der Beschäftigten ist und bleibt auch für die Unternehmen ein hohes Gut."
      },
      "8": {
        "selection": "a",
        "context": "Die Einführung einer globalen Mindestbesteuerung von Unternehmen ist eine explizite Forderung der SPD in ihrem Wahlprogramm. Der aktuelle Kanzlerkandidat der Partei Scholz hat sich in seiner Funktion als Bundesfinanzminister bereits umfassend für eine solche Einführung in der zurückliegenden Legislaturperiode eingesetzt. Im Forum der sogenannten G7 sowie unter den Finanzministern der G20 hat man sich diesen Sommer auf die Einführung einer Mindeststeuer von 15% für global tätige Konzerne geeinigt. Bisher ungeklärt sind Fragen der konkreten Umsetzung sowie ab welchem Zeitpunkt eine solche Steuer greifen würde.",
        "statement": "Auf Drängen des Vizekanzlers und Kanzlerkandidaten der SPD, Olaf Scholz, haben sich die Finanzminister der G-7-Staaten Anfang Juni 2021 auf eine weltweite Mindeststeuer von 15% für multinationale Konzerne geeinigt."
      },
      "9": {
        "selection": "a",
        "context": "Die bisherige Regelung, dass nur 20% aller Sprechstunden als Videosprechstunden abgerechnet werden können, ist im Zuge der Corona-Pandemie nach wie vor ausgesetzt. Im aktuellen Wahlprogramm der SPD findet sich keine konkrete Forderung zur grundsätzlichen Aufhebung der Abrechnungsgrenze für Videosprechstunden. Telemedizin wird von der SPD aber insbesondere im ländlichen Raum als zukünftig wichtige Säule zur Aufrechterhaltung der medizinischen Versorgung betrachtet und entsprechend unterstützt. Zuletzt hat die Partei für die Verabschiedung des Digitale-Versorgung-und-Pflege-Modernisierungs-Gesetzes gestimmt, welches u.a. die Nutzung medizinischer Apps vereinfacht.",
        "statement": "Unser Ziel sind sektorenübergreifende Behandlungen durch integrierte, mobile Teams - und das nicht nur vor Ort sondern auch virtuell. Hier kann die Digitalisierung des Gesundheitswesens also helfen. Sie erleichtert den Zugang zur medizinischen Versorgung sowie die Behandlung im vertrauten Umfeld der Patient*innen. Es muss allerdings weiterhin an der Barrierefreiheit der Angebote gearbeitet werden. Grundvoraussetzung ist stets die Nutzung zertifizierter Anwendungen, die für die Behandlungen volle Vertraulichkeit gewährleisten."
      },
      "10": {
        "selection": "b",
        "context": "Eine konkrete Position der SPD zu einem möglichen Rechtsanspruch auf digitales Bezahlen lässt sich nicht zuordnen. Im aktuellen Wahlprogramm der Partei findet das Thema in dieser Form keine Berücksichtigung. Grundsätzlich fordert die Partei eine Wahlfreiheit der Bürgerinnen und Bürger zwischen digitalem Bezahlen und der Verwendung von Bargeld. Eine Abschaffung von Bargeld lehnt die SPD dabei strikt ab.",
        "statement": "Wenn wir digitales Bezahlen weiter fördern wollen, müssen die Kosten, die dadurch für kleine Unternehmen entstehen (Anschaffung digitaler Bezahlsysteme sowie Provision), massiv gesenkt werden. Für sie könnte eine solche rechtliche Verpflichtung eine große Hürde darstellen. "
      },
      "11": {
        "selection": "a",
        "context": "Die SPD begrüßt die Pläne der Europäischen Zentralbank (EZB) zur Einführung eines digitalen Euro. Wichtig ist der Partei dabei eine vertrauenswürdige und auf Daten- und Verbraucherschutz bedachte digitale Währung. Im aktuellen Wahlprogramm der SPD findet der digitale Euro keine weitere Erwähnung. Die Partei äußert sich darin jedoch ablehnend gegenüber der Privatisierung von digitalen Währungen. Grundsätzlich fordert die Partei eine Wahlfreiheit der Bürgerinnen und Bürger zwischen digitalem Bezahlen und der Verwendung von Bargeld. Eine Abschaffung von Bargeld lehnt die SPD dabei strikt ab. ",
        "statement": "Die SPD ist für die Einführung eines digitalen Euro. Wir dürfen uns bei digitalem Geld nicht von anderen Staaten oder Privatunternehmen abhängig machen. Die Eurozone muss daher über eigene attraktive Bezahlangebote verfügen. Deshalb unterstützen die SPD und Olaf Scholz die EZB aktiv darin den digitalen Euro voranzutreiben. Gleichzeitig muss es möglich bleiben, auch in Zukunft überall mit Bargeld zu bezahlen."
      },
      "12": {
        "selection": "c",
        "context": "Die Diskussionen um das Urheberrecht beziehen sich auf die nationale Umsetzung der 2019 von der EU beschlossenen Urheberrechtsreform. In Deutschland wurde das in diesem Jahr verabschiedete Gesetz zur Umsetzung der EU-Urheberrechts-Richtlinien im SPD-geführten Bundesjustizministerium verantwortet. Die SPD zeigte sich zufrieden mit dem Gesetz und den darin enthaltenen Regeln für Bagatellnutzung. Im ursprünglichen Gesetzentwurf aus dem Bundesjustizministerium lagen die Grenzen für die geringfügige Nutzung deutlich höher, wurden jedoch bei der Abstimmung innerhalb der Bundesregierung unter anderem aufgrund der Einwände aus dem CDU-geführten Bundeswirtschaftsministerium abgesenkt. ",
        "statement": "Die SPD steht für ein modernes, an das digitale Zeitalter angepasstes Urheberrecht ein und hat daher das Gesetz zur Anpassung des Urheberrechts an die Erfordernisse des digitalen Binnenmarktes erarbeitet und dabei von Anfang an auf einen fairen Ausgleich der Interessen hingewirkt, vor allem auch durch die enge Beteiligung verschiedener Interessengruppen. Dabei wurde auf Drängen der SPD so weit wie möglich auf Uploadfilter verzichtet. Um den Erschaffer*innen von Inhalten einen fairen Vergütungsanspruch zukommen zu lassen und gleichzeitig die Weiterverarbeitung solcher Inhalte zu ermöglichen, haben wir einen Direktvergütungsanspruch gegen die großen Plattformbetreiber geschaffen. Nun muss sich die Umsetzung der Richtlinie in der Praxis bewähren."
      },
      "13": {
        "selection": "b",
        "context": "Eine konkrete Position der SPD zur Einführung von Pfand auf Elektrogeräte lässt sich nicht zuordnen. Im aktuellen Wahlprogramm der Partei findet das Thema in dieser Form keine Berücksichtigung. Das SPD-geführte Bundesumweltministerium hatte 2020 die Änderung des sogenannten Batteriegesetzes forciert, das u.a. eine Neugestaltung der Batterie-Rücknahme vorsieht. Im Zuge der Verabschiedung dieses Gesetzes durch den Bundestag hatte die Fraktion der Linke einen Antrag auf die Einführung eines Pfandsystems für Elektrogeräte eingebracht. Dieser wurde u.a. von der SPD-Fraktion abgelehnt.",
        "statement": "Wir setzen uns grundsätzlich dafür ein, dass Elektrogeräte besser recycelt werden. Ein effektives Pfand würde Elektrogeräte beim Kauf jedoch nicht unerheblich verteuern, was insbesondere Geringverdienende besonders stark belasten würde. Zudem ist nicht hinreichend sicher, ob die Vorteile die Nachteile durch Logistik und Transportwege zu den jeweiligen Herstellern in der Umweltbilanz  übersteigen würden. Wir wollen das weiter prüfen. Bis dahin haben wir in dieser Legislatur bereits durch eine Änderung des Elektro- und Elektronikgerätegesetzes erreicht, dass Verbraucher*innen alte Handys und andere kleine Elektrogeräte unabhängig vom Neukauf eines Produktes bei vielen Lebensmitteleinzelhändlern oder Supermärkten kostenlos abgeben können. Größere Altgeräte sollen beim Kauf eines entsprechenden, neuen Artikels abgegeben werden können. Das erhöht die Sammelquote und führt mehr Geräte einem hochwertigen Recycling zu."
      },
      "14": {
        "selection": "a",
        "context": "Eine konkrete Position der SPD zur verstärkten Förderung digitaler Technologien, die dem Klimaschutz dienlich sind, lässt sich nicht zuordnen. Die Partei setzt sich für den Umstieg auf klimaschonende Verfahren und einen Ausgleich der derzeitig höheren Kosten klimaschonender Technologien ein. Hierbei stehen jedoch industrielle Produktionsprozesse im Fokus. Ein besonderes Augenmerk auf das Zusammenspiel digitaler Technologien und Nachhaltigkeit legt die Partei im aktuellen Wahlprogramm nicht.",
        "statement": "In Start-ups und großen Tech-Unternehmen wird im buchstäblichen Sinne unsere Zukunft programmiert. Besondere Förderung werden wir den Vorhaben gewähren, die besonders nachhaltig und gemeinwohlorientiert sind. Weitere wichtige Zielsetzungen sind für uns die Gleichstellung von Frauen und Männern und die Verhinderung jeder Art von Diskriminierung. Auch der Staat als Nachfrager steht hier in der Verantwortung. Wir werden die öffentliche Beschaffung so ausrichten, dass sie Innovationsimpulse setzt und den Zielen des sozial-ökologischen Wandels dient. "
      },
      "15": {
        "selection": "b",
        "context": "Entsprechend der föderalen Struktur der Bundesrepublik Deutschland fällt Bildungspolitik in den Bereich der Länderzuständigkeiten. Im Zuge des sogenannten „DigitalPakt Schule“ verständigte sich der Bundestag auf eine Grundgesetzänderung, die durch den Bundesrat auch die Zustimmung der Länder fand. So ist es seit 2019 möglich, dass der Bund in die digitale Infrastruktur der Schulen investiert. Diese Möglichkeit wird von der SPD ausdrücklich begrüßt. Die Partei verweist zudem darauf, dass es sich bei der adäquaten Ausstattung der Schulen nicht um eine einmalige Angelegenheit handelt, sondern dauerhaft sichergestellt werden muss.",
        "statement": "Die SPD hat 2017 mit einer Grundgesetzänderung dafür gesorgt, dass der Bund in kommunale Bildungsinfrastruktur investieren kann (Art. 104c GG). Wir wollen die Bund-Länder-Zusammenarbeit im Bildungsbereich weiterentwickeln und setzen dabei auf Kooperation. Gerade in der Vernetzung der Kompetenzen und Aktivitäten auf Plattformen für das digitale Lehren und Lerne liegen große Potenziale für die weitere Digitalisierung der Bildung. Hierzu wollen wir ein Modernisierungsprogramm auflegen."
      },
      "16": {
        "selection": "a",
        "context": "Die Forderung nach einem Recht auf digitale Bildung findet sich wortwörtlich im aktuellen Wahlprogramm der SPD. Hierbei stellt die Partei heraus, dass digitale Bildung unabhängig vom Alter erfolgen sollte und betont in diesem Zusammenhang die Bedeutung der Volkshochschulen als zentrale Orte breit angelegter Bildungsmöglichkeiten. In der vergangenen Legislaturperiode hat die SPD gemeinsam mit den Fraktionen der Union, FDP und Linken den Antrag für die anschließend einberufene Enquete-Kommission „Berufliche Bildung in der Arbeitswelt“ gestellt. In der berufsbegleitenden (digitalen) Weiterbildung sieht die Partei einen Schlüssel, um den künftigen Herausforderungen am Arbeitsmarkt zu begegnen.",
        "statement": "Wir fordern ein Recht auf digitale Bildung und Weiterbildung für alle Generationen. "
      },
      "17": {
        "selection": "b",
        "context": "Bei der Gestaltung von Lehrplänen handelt es sich um Verantwortlichkeiten der Bundesländer. So hat beispielsweise Mecklenburg-Vorpommern als SPD-geführtes Bundesland bisher als einziges einen verbindlichen Informatikunterricht für alle Schülerinnen und Schüler der Jahrgangsstufen 5 bis 10 eingeführt. Des Weiteren haben die SPD-geführten Kultusministerien in Niedersachsen und dem Saarland ebenfalls verpflichtenden Informatikunterricht ab dem Schuljahr 2023/24 angekündigt. Grundsätzlich betrachtet die SPD die Vermittlung digitaler Fähigkeiten während der Schullaufbahn als einen der entscheidenden Faktoren zur digitalen Teilhabe.",
        "statement": "Lehrpläne und Schulfächer sind aufgrund der verfassungsrechtlichen Kompetenzverteilung Sache der Bundesländer. Unser Ziel ist es aber grundsätzlich Lehr- und Lernprozesse an Schulen stärker zu individualisieren. Es ist uns besonders wichtig, dass die Förderung der Medienkompetenz und die Förderung der informatischen Kompetenzen gemeinsam gedacht werden. In einem Fach Informatik können dafür wichtige Grundlagen gelegt werden."
      },
      "18": {
        "selection": "a",
        "context": "Die SPD betrachtet die Ermöglichung von digitaler Teilhabe als eine der zentralen Aspekte gelungener Digitalisierung. Dabei interpretiert die Partei den Begriff in ihrem Wahlprogramm besonders als Sicherstellung von Selbstständigkeit und Mündigkeit der Bürgerinnern und Bürger. Den Zugang zu dieser digitalen Teilhabe will die SPD insbesondere über das Bildungssystem sicherstellen sowie den flächendeckenden Zugang zu entsprechender digitaler Infrastruktur.",
        "statement": "Die SPD steht gerade für die Menschen ein, die nicht den gleichen Zugang zu Endgeräten und entsprechende digitale Kompetenzen haben. Unser Bildungssystem hat die wichtige Aufgabe, alle zur digitalen Selbstbestimmung befähigen, weshalb wir ein Recht auf digitale Bildung und Weiterbildung befürworten. Verwaltungslotsen können helfen, nicht nur bei digitalen Verfahren. Noch besser wäre es nach Auffassung der SPD, wenn Menschen, die einen Anspruch auf eine Leistung haben, diese automatisch und ohne gesonderten Antrag erhalten (‚proaktives Verwaltungshandeln‘) oder in einfacher Form ‚mit einem Klick‘ beantragen können. Das baut Ungleichheiten bei Zugang zu staatlichen Leistungen ab."
      },
      "19": {
        "selection": "a",
        "context": "Entsprechend der föderalen Struktur der Bundesrepublik Deutschland fällt das Polizeiwesen in den Bereich der Länderzuständigkeiten. Die SPD setzt sich für eine Stärkung der Abwehreinheiten gegen Internetkriminalität ein. Dabei befürwortet die SPD grundsätzlich nur eine präventive Ausrichtung der Cybersicherheit. Aktive Cyberabwehr durch Hackbacks lehnt die Partei ab. Im aktuellen Wahlprogramm der SPD findet sich die Forderung, das Bundesamt für Sicherheit in der Informationstechnik (BSI) zu einer zentralen, unabhängigen und ausschließlich präventiv ausgerichteten Cybersicherheitsbehörde auszubauen. ",
        "statement": "Die SPD hat mit der Verpflichtung der sozialen Netzwerke im Netzwerkdurchsuchungsgesetz auch Sonderstaatsanwaltschaften- / Dezernate sowie mehrere hundert zusätzliche Stellen beim Bundeskriminalamt geschaffen."
      },
      "20": {
        "selection": "c",
        "context": "Die Ablehnung der Klarnamenpflicht im Internet findet sich wortwörtlich im Wahlprogramm der SPD. Die anonyme und pseudonyme Möglichkeit der Internetnutzung will die Partei grundsätzlich gewährleisten. Die SPD setzt sich jedoch für eine erleichterte Identifikation von Verdächtigen bei der Verfolgung von Straftaten im Internet und von Hasskriminalität ein. Eine Identifikationspflicht, bei der die Plattformbetreiber eine Identifizierbarkeit der Nutzerinnen und Nutzer ermöglichen müssen, wird etwa von Niedersachsens Innenminister Pistorius (SPD) gefordert und war Teil des Wahlprogrammentwurfes. Diese Forderung entfiel jedoch im finalen, auf dem Bundesparteitag beschlossenen Programm.",
        "statement": "Die anonyme und pseudonyme Nutzung des Netzes schützt viele Journalist*innen und Freiheitskämpfer*innen in aller Welt vor Verfolgung und Bedrohung. Wir sind gegen eine Klarnamenpflicht im Netz und setzen uns weiterhin für die Möglichkeit einer anonymen und pseudonymen Nutzung ein. Für den Schutz unserer Demokratie und die Sicherheit Einzelner benötigen wir allerdings auch im Netz ein konsequentes Vorgehen gegen Hasskriminalität, Betrug und andere Straftaten, sodass unter strengen Voraussetzungen eine Identifizierung möglich sein muss. Die Hürden für eine solche Identifizierung müssen klar definiert und jederzeit überprüfbar sein."
      },
      "21": {
        "selection": "b",
        "context": "Eine konkrete Position der SPD zur Einführung einer einheitlichen, zentralen Datenschutzbehörde für ganz Deutschland lässt sich nicht zuordnen. Im aktuellen Wahlprogramm der Partei findet die Zentralisierung der Datenschutzbehörden keine Berücksichtigung. Sie spricht sich darin lediglich für gut ausgestattetet und effektive Datenschutzaufsichtsbehörden aus. Der aktuelle Bundesbeauftragte für den Datenschutz und die Informationsfreiheit Kelber, der 19 Jahre für die SPD im Bundestag saß, setzt sich jedoch für eine einheitliche und zentrale Datenschutzbehörde in Deutschland ein. ",
        "statement": "Die SPD teilt die Auffassung der Datenethikkommission, wonach eine Zentralisierung der Datenschutzaufsicht für den privaten Sektor in einer Behörde auf Bundesebene zu erwägen ist, sofern es nicht gelingt, die Abstimmung unter den deutschen Datenschutzaufsichtsbehörden zu verstärken sowie zu formalisieren und so die einheitliche und kohärente Anwendung des Datenschutzrechts zu gewährleisten. Eine solche verstärkte und formalisierte Abstimmung braucht Strukturen, die bislang nicht vorhanden sind und die von Bund und Ländern etabliert und unterstützt werden müssten. Die Zuständigkeit der Landesdatenschutzbehörden für den öffentlichen Sektor soll hingegen stets unangetastet bleiben."
      },
      "22": {
        "selection": "c",
        "context": "Die SPD begrüßte die Einführung der EU-weiten Datenschutz-Grundverordnung (DSGVO) ausdrücklich als einen wichtigen Schritt zum Schutz der digitalen Souveränität der Bürgerinnen und Bürger und der Stärkung der Verbraucherinnen und Verbraucher. Auch in ihrem Wahlprogramm bezeichnet die SPD die DSGVO als wichtigen Meilenstein. Sie will sich jedoch dafür einsetzen, die praxisnahe Durchsetzung der DSGVO zu verbessern. Eine weitere Forderung der Partei ist, ein dauerhaftes, regelmäßiges und unabhängiges Monitoring der Gesetze im Sicherheitsbereich zu schaffen.",
        "statement": "Datenschutz ist Grundrechtsschutz, nämlich des Grundrechts auf informationelle Selbstbestimmung als Form der digitalen Privatheit. Die Datenschutzgrundverordnung bringt dieses Grundrecht durch zahlreiche Erlaubnistatbestände, wie die ‚Einwilligung' oder die ‚berechtigten Interessen' (Art. 6 Abs. 1 DSGVO), in einen ausgewogenen Ausgleich mit entgegenstehenden Grundrechten, wie z.B. der wirtschaftlichen Betätigungsfreiheit. Insofern braucht es keine Entschärfung. Was es braucht ist mehr Rechtssicherheit und einheitliche Rechtsauslegung über die Grenzen einzelner Bundesländer hinaus."
      },
      "23": {
        "selection": "c",
        "context": "Im aktuellen Wahlprogramm der SPD findet die Diskussion um eine staatliche Instanz, die über die Löschung von Hassrede im Netz entscheidet, keine Erwähnung. Allerdings hat das SPD-geführte Bundesjustizministerium mit dem Netzwerkdurchsetzungsgesetz und dem in der aktuellen Legislaturperiode verabschiedeten, sogenannten Gesetz gegen Hass und Hetze die aktuell geltenden Regelungen maßgeblich mitbestimmt. Neu ist, dass die Plattformbetreiber schwere Hassdelikte zukünftig dem Bundeskriminalamt melden müssen. Weiterhin spricht sich die SPD für ein konsequentes Vorgehen gegen Hasskriminalität aus, was auch die technische und personelle Ausstattung der Strafverfolgungsbehörden betrifft.",
        "statement": "Die SPD hat mit dem Netzwerkdurchsetzungsgesetz 2017 die weltweit ersten staatlichen Vorgaben zur Verantwortung der Plattformen (Notice&Takedown) von Hassrede im Netz auf den Weg gebracht und 2020 maßgeblich weiterentwickelt. Die weitere Verbreitung von Hassrede und Hetze wird so wirkungsvoll gestoppt. Die schlussendliche Entscheidung über die Strafbarkeit von Äußerungen bleibt aber immer den Gerichten vorbehalten. Mit dem Gesetz gegen Rechtsextremismus und Hasskriminalität hat die SPD die Plattformbetreiber verpflichtet, Hasskriminalität wie Morddrohungen oder Volksverhetzung nicht nur bei Kenntnis aus dem Netz zu nehmen, sondern sie auch den Sicherheitsbehörden zu melden. Und auch auf europäischer Ebene treten wir für verbindliche staatliche Regelungen (insb. Digital Service Act) ein."
      },
      "24": {
        "selection": "b",
        "context": "Eine konkrete Position der SPD zur Vergabe von Mobilfunkfrequenzen lässt sich nicht zuordnen. Im aktuellen Wahlprogramm der Partei findet das Thema Mobilfunk keine Berücksichtigung. Während der Beratungen zur diesjährigen Novelle des Telekommunikationsgesetzes setzten sich jedoch mehrere SPD- und CDU-geführte Bundesländer dafür ein, neben der bisher üblichen Versteigerung auch andere Vergabeverfahren zu nutzen. ",
        "statement": "Die Vergabe im Rahmen des Versteigerungsverfahrens stellt grundsätzlich ein geeignetes Verfahren dar, dass den Meistbietenden den Zuschlag erteilt. Für die SPD muss dabei jedoch ein Dreiklang aus klaren Versorgungsauflagen, einer fortlaufenden Kontrolle des Ausbaustands und einem Sanktionsmechanismus, wenn Versorgungsauflagen nicht eingehalten werden, gewährleistet werden. Bei den Versorgungsauflagen liegt der Fokus der SPD aus Gründen der Verteilungsgerechtigkeit nicht nur auf den Ballungsräumen, sondern insbesondere auch auf den ländlichen Räumen und den Verkehrswegen."
      },
      "25": {
        "selection": "b",
        "context": "Eine konkrete Position der SPD zur finanziellen Unterstützung eines Breitbandzuganges lässt sich nicht zuordnen. Im aktuellen Wahlprogramm der Partei findet sich lediglich das Vorhaben, zukünftig die Versorgung aller Haushalte und Unternehmen mit Bandbreite von mindestens 1 Gbit/s zu garantieren. In der aktuellen Legislaturperiode verabschiedete die SPD gemeinsam mit der Union erst kürzlich das Telekommunikationsmodernisierungsgesetz, welches den Ausbau der digitalen Infrastruktur in Deutschland voranbringen soll. Darin enthalten ist auch ein Recht auf schnelles Internet. Ein flächendeckender Breitbandausbau war schon im Koalitionsvertrag von 2013 enthalten und wurde auch 2018 wieder aufgenommen. ",
        "statement": "Ein schneller, sicherer und bezahlbarer Internetzugang ist im 21. Jahrhundert unverzichtbar. In den 2020er Jahren muss Deutschland zur “Gigabit-Gesellschaft” werden. \r\nUm dieses Versprechen einzuhalten, werden wir die Versorgung aller Haushalte und Unternehmen mit einer Bandbreite von mindestens einem Gigabit pro Sekunde garantieren – durch konkrete, gesetzlich festgelegte Ausbau- und Versorgungsverpflichtungen und entsprechende Zwischenziele für die Netzwerkbetreiber. Zudem wird die neu gegründete bundeseigene Mobilfunk-Infrastrukturgesellschaft (MIG) ca. 5000 Mobilfunkstandorte errichten und somit Funklöcher im 4G-Netz schließen."
      },
      "26": {
        "selection": "a",
        "context": "Im aktuellen Wahlprogramm der SPD findet die Diskussion um den Einsatz von Technologien aus dem Nicht-EU-Ausland keine Berücksichtigung. Es wird darauf hingewiesen, dass die EU im internationalen technologischen Wettbewerb nur gemeinsam bestehen kann. Bei der Debatte um den 5G-Netzausbau und das IT-Sicherheitsgesetz 2.0 positionierte sich die SPD jedoch klar für eine Überprüfung der Vertrauenswürdigkeit der Netzausrüster und setzte sich dafür ein, den chinesischen Hersteller Huawei nicht am deutschen 5G-Netz zu beteiligen. Die SPD verwendet den Begriff der digitalen Souveränität vor allem in Bezug auf individuellen Datenschutz und die Datensouveränität der einzelnen Bürgerinnen und Bürger.",
        "statement": "Die SPD hat sich sowohl im Rahmen der Frequenzversteigerung bei der Frage, wer in Deutschland das 5G-Netz ausbaut als auch im Rahmen des IT-Sicherheitsgesetzes 2.0 bei der Frage, welche Komponenten in Kritischen Infrastrukturen zum Einsatz kommen dürfen, für verschärfte Regelungen eingesetzt."
      },
      "27": {
        "selection": "a",
        "context": "Die Förderung von Künstlicher Intelligenz (KI) als Zukunftstechnologie findet explizite Erwähnung im Wahlprogramm der SPD. Bereits in den zurückliegenden Koalitionsverhandlungen hatten sich SPD und Union auf die Förderung der Technologie verständigt und zu diesem Zweck eine KI-Strategie erarbeitet, an deren Erstellung auch das SPD-geführte Bundesarbeitsministerium beteiligt war. Im weiteren Verlauf wurde in diesem Ministerium auch ein sogenanntes KI-Observatorium gegründet, das sich insbesondere mit den Auswirkungen zunehmenden KI-Einsatzes auf den Arbeitsmarkt beschäftigt. Die SPD betont in ihrem Wahlprogramm die Herausforderung von einem diskriminierungsfreien Einsatz der Technologie KI.",
        "statement": "Daten sollen insbesondere für gemeinwohlorientierte digitale Dienstleistungen und Innovationen besser nutzbar gemacht werden. Dazu ist erforderlich, dass bei Unternehmen ebenso wie bei den öffentlichen Stellen eine Kultur des Teilens nicht geschützter Daten entsteht. Wir wollen daher ein Datengesetz schaffen, das insbesondere die großen privaten Daten-Monopolisten verpflichtet ihre nicht-personenbezogenen Daten für gemeinwohlorientierte Zwecke zu teilen. Das gilt auch für den Staat. Er sollte als Vorbild vorangehen (siehe Frage 7, Open Data). Wo die öffentliche Hand Aufträge vergibt, müssen die im Rahmen dessen erhobenen Daten der Öffentlichkeit zur Verfügung gestellt werden. Wir werden uns auf europäischer Ebene zudem für eine Regulierung besonders risikoreicher KI-Technologien wie der Gesichtserkennung einsetzen."
      },
      "28": {
        "selection": "a",
        "context": "Im aktuellen Wahlprogramm der SPD findet sich keine Erwähnung der Blockchain-Technologie. Im Zuge der letzten Koalitionsverhandlungen hatten sich SPD und Union jedoch auf die gemeinsame Förderung der Technologie verständigt. Im Zuge der Veröffentlichung der Blockchain-Strategie der Bundesregierung verwies die SPD besonders auf die Bedeutung für den Finanzsektor: Die Partei begrüßt die derzeitigen Bestrebungen der Europäischen Zentralbank (EZB) zur Einführung eines digitalen Euro und betont in diesem Zusammenhang die große Bedeutung des staatlichen Währungsmonopols. ",
        "statement": " Die SPD hat in Regierungsverantwortung dafür gesorgt, dass neben der KI-Strategie auch eine Blockchain-Strategie mit 44 konkreten Maßnahmen und Aufgabenzuweisungen verabschiedet wurde. Die Förderung digitaler Innovation muss auch in Zukunft einen breiten Raum einnehmen."
      }
    },
    "afd": {
      "0": {
        "selection": "c",
        "context": "Im aktuellen Wahlprogramm der AfD findet sich weder die Forderung noch die Ablehnung eines Digitalministeriums auf Bundesebene. In der aktuellen Legislaturperiode hatte die Bundestagsfraktion in einem Antrag jedoch die Schaffung eines solchen Ministeriums gefordert. Nach Vorstellung der AfD wären in einem solchen Ministerium Kompetenzen für die Bereich E-Government und IT-Infrastruktur des Bundes zu bündeln sowie die Entwicklung und Umsetzung unterschiedlicher Digitalstrategien. Darüber hinaus läge auch eine umfassende Begleitung der digitalen Transformation von Staat, Wirtschaft und Gesellschaft im Aufgabengebiet des Ministeriums.",
        "statement": "Die AfD sieht keine Notwendigkeit in der Errichtung eines weiteren Ministeriums. Die effizientere Nutzung bestehender administrativer Sturkturen sollte forciert werden, anstatt neue Verwaltungsstellen zu schaffen."
      },
      "1": {
        "selection": "b",
        "context": "Im aktuellen Wahlprogramm der AfD finden sich keine Aussage zu einer möglichen digitalen Durchführung der Bundestagswahlen. Auch darüber hinaus lässt sich die Position der Partei zu dem Thema nicht näher bestimmen.",
        "statement": "Bevor die dringenden Aufgaben im Ausbau der digitalen Infrastruktur, Anpassung der Datenschutzrichtlinien, Entwicklung sicherer quelloffener Software und Implementierung der E-Government-Prozesse erledigt sind, erscheint es müßig über 'Digitales Wählen' zu räsonieren. Sobald das letzte Funkloch geschloßen und papierlose Verwaltung im ländlichen Raum angekommen ist, werden wir uns mit gebotener Aufmerksamkeit den Instrumenten des digitalen Wahlrechts widmen."
      },
      "2": {
        "selection": "c",
        "context": "Ein möglicher Rechtsanspruch von Bürgerinnen und Bürgern auf die Bereitstellung von Daten der Bundesverwaltung wird im Wahlprogramm der AfD nicht thematisiert. Die Bundestagsfraktion hatte sich in der aktuellen Legislaturperiode dafür eingesetzt, die Bereitstellung von Daten der öffentlichen Verwaltung voranzutreiben. So forderte sie in einem Antrag, das Datenportal GovData weiterauszubauen und nach internationalen Standards auszurichten. Die AfD forderte weiterhin die Datenbestände so auszubauen und aufzubereiten, dass sie sich für den Einsatz von KI-Anwendungen in der öffentlichen Verwaltung eignen.",
        "statement": "Schutz der persönlichen Freiheit vor digitalen Übergriffen - sowohl global operierender Konzerne als auch des Staates - gehört für uns zum leitenden Prinzip der bürgerlich-freiheitlichen Rechtsordnung. Ein Datenbereitsstellungsanspruch steht im krassen Gegensatz zu allen gültigen Richtlinien des Datenschutzes. Vorratsdatenspecherung ist mit uns nicht zu machen. Überwachungsstaat war Vorgestern. "
      },
      "3": {
        "selection": "b",
        "context": "Im aktuellen Wahlprogramm der AfD finden sich keine Aussage zu einer Neugestaltung von Unternehmensgründungsprozessen. Auch darüber hinaus lässt sich die Position der Partei zu dem Thema nicht näher bestimmen.",
        "statement": "Für eine transparente öffentliche Diskussion über konkrete Instrumente der Förderung von Start-Ups sind wir offen."
      },
      "4": {
        "selection": "b",
        "context": "Die AfD thematisiert die Förderung von Mitarbeiterbeteiligung in Startups nicht in ihrem aktuellen Wahlprogramm. Zuletzt verabschiedete der Bundestag das Fondsstandortgesetz, in dem u.a. der Freibetrag für Mitarbeiterbeteiligungen auf 1440€ angehoben wurde und über eine spätere Besteuerung entschieden wurde. Die AfD kritisierte den aus ihrer Sicht zu niedrigen Freibetrag. Dieser würde nach wie vor zu Standortnachteilen führen, da er in anderen EU-Mitgliedstaaten deutlich höher liege. Bei der Abstimmung zum Gesetz enthielt sich die Fraktion.",
        "statement": "Als Partei des Fortschritts und der Leistungsgerechtigkeit sehen wir diese Entscheidung  bei Unternehmen gut aufgehoben ist. Planwirtschaftliche Gängelung von Gründern und Überregulierung erscheint uns als ein Relikt des Überwachungsstaates, vor allem im digitalen Bereich. "
      },
      "5": {
        "selection": "b",
        "context": "Im aktuellen Wahlprogramm der AfD wird ein möglicher Rechtsanspruch auf das Arbeiten im Homeoffice nicht thematisiert. In der aktuellen Legislaturperiode hatte die Bundestagsfraktion der Partei einen Antrag eingebracht, der zur Förderung mobilen Arbeitens einen besseren Ausbau digitaler Infrastruktur, insbesondere in Form von Breitbandausbau verlangte. Zu dem von Bundesarbeitsminister Heil im Herbst 2020 eingebrachten Gesetzesentwurf für einen Rechtsanspruch auf mobiles Arbeiten äußerte sich die Partei kritisch bis ablehnend. Nach Angaben der AfD hätte die Regelung die Position der Arbeitnehmer geschwächt, da beispielsweise kein Rechtsanspruch auf Nicht-Erreichbarkeit enthalten war.",
        "statement": "Als Partei des Fortschritts und der Leistungsgerechtigkeit sehen wir diese Entscheidung  bei Unternehmen gut aufgehoben ist. Planwirtschaftliche Gängelung von Gründern und Überregulierung erscheint uns als ein Relikt des Überwachungsstaates, vor allem im digitalen Bereich. "
      },
      "6": {
        "selection": "b",
        "context": "Im aktuellen Wahlprogramm der AfD wird weder ein möglicher Rechtsanspruch auf das Arbeiten im Homeoffice noch eine mögliche steuerliche Entlastung thematisiert. In einem von der Bundestagsfraktion 2020 eingebrachten Antrag forderte die Partei die Bundesregierung zu einer Änderung des Einkommenssteuergesetzes auf. Damit solle eine einfachere Möglichkeit zur steuerlichen Absetzbarkeit eines Arbeitszimmers gefunden und dabei auch die unterschiedlichen Voraussetzungen der Arbeitnehmer stärker berücksichtigt werden.",
        "statement": ""
      },
      "7": {
        "selection": "b",
        "context": "Eine konkrete Position der AfD zu einer möglichen Arbeitszeitflexibilisierung durch die Einführung einer wöchentlichen Höchstarbeitszeit lässt sich nicht zuordnen. Im Wahlprogramm der Partei findet das Thema keine Berücksichtigung. Die im Zuge der Corona-Pandemie (neu) aufgekommene Diskussion, um die Verkürzung der wöchentlichen Arbeitszeit bei teilweise oder vollständigem Lohnausgleich lehnt die AfD strikt ab. Sie begründet dies insbesondere mit einem Ansteigen der Lohnkosten.",
        "statement": ""
      },
      "8": {
        "selection": "a",
        "context": "Die AfD setzt sich für die Einführung einer Digitalsteuer auf nationaler Ebene ein. In ihrem aktuellen Wahlprogramm begründet die Partei die Notwendigkeit hierfür damit, dass eine EU-weite Einigung bisher nicht zu diesem Thema erzielt werden konnte. Als hauptsächliche Adressaten der einzuführenden Steuer nennt die Partei, die auch als GAFAM oder Big Five bekannten US-amerikanischen Unternehmen Google, Amazon, Facebook, Apple und Microsoft. Einen konkreten Steuersatz schlägt die Partei in ihrem Wahlprogramm dabei nicht vor.",
        "statement": "Da die Verhandlungen über die Einführung einer Digitalsteuer auf europäischer\r\nEbene vorerst gescheitert sind, planen bereits mehrere europäische Länder eine entsprechende Regelung auf nationaler Ebene oder haben eine solche in Teilen bereits umgesetzt. Deutschland sollte sich zügig anschließen und eine nationale Digitalsteuer auf den Weg bringen."
      },
      "9": {
        "selection": "b",
        "context": "Eine konkrete Position der AfD zur Veränderung der Abrechnungsmodalitäten im Bereich der Telemedizin lässt sich nicht zuordnen. Im Wahlprogramm der Partei findet das Thema keine Berücksichtigung. Aktuell ist die Obergrenze von 20% der Sprechstunden im Zuge der Corona-Pandemie weiter ausgesetzt. Die Bundestagsfraktion hatte im letzten Jahr einen Antrag eingebracht, in dem sie forderte, auch den Heilmittelerbringern eine dauerhafte Möglichkeit zur Videotherapie und entsprechender Abrechnungsoptionen zu ermöglichen. Der Bundestag verabschiedet zuletzt ein Gesetz zur digitalen Modernisierung von Versorgung und Pflege, was u.a. Videosprechstunden für Heilmittelerbringer ermöglicht.",
        "statement": ""
      },
      "10": {
        "selection": "b",
        "context": "Ein Rechtsanspruch auf digitales Bezahlen für Verbraucherinnen und Verbraucher wird im Wahlprogramm der AfD nicht thematisiert. Dafür spricht sich die Partei für ein grundgesetzlich verankertes Recht auf das Bezahlen mit Bargeld aus. Die Partei lehnt die Einführung digitaler Währungen durch Zentralbanken, wie sie aktuell für den digitalen Euro diskutiert wird, ab. Die Bundestagsfraktion hatte in der aktuellen Legislaturperiode zudem einen Antrag eingebracht, der eine Informationskampagne verlangte, die sich an Jugendliche richten und über die Chancen und Risiken unterschiedlicher Zahlungsmittel aufklären solle.",
        "statement": "Wir wollen die Rechte der Verbraucher stärken und digitale Ökonomie in Deutschland ankurbeln. Gleichzeitig muss der dauerhafte Erhalt der uneingeschränkten Bargeldnutzung als wichtiges bürgerliches Freiheitsrecht im Grundgesetz verankert werden. Jeder soll das Recht haben bargeldlos zu bezahlen - niemand darf dazu gezwungen werden!"
      },
      "11": {
        "selection": "c",
        "context": "Im aktuellen Wahlprogramm der AfD findet der digitale Euro keine explizite Erwähnung. Die Partei spricht sich jedoch gegen von Zentralbanken herausgegebene digitale Währungen aus, da diese langfristig zur Abschaffung des Bargeldes führen würden. Problematisch beim bargeldlosen Zahlungsverkehr sieht die AfD den Datenschutz. Daher fordert sie in ihrem aktuellen Wahlprogramm, die uneingeschränkte Bargeldnutzung als wichtiges bürgerliches Freiheitsrecht im Grundgesetz zu verankern. Zudem wiederholt die Partei ihre Forderung, nationale Währungen wiedereinzuführen und spricht sich für den Austritt Deutschlands aus der EU aus.  ",
        "statement": "Wir treten ein für die Wiedereinführung nationaler Währungen und für ein freies Währungswettbewerb. Die AfD spricht sich auch gegen von Zentralbanken herausgegebene digitale Währungen aus, die ein Einfallstor für die schleichende Abschaffung des Bargeldes wären."
      },
      "12": {
        "selection": "a",
        "context": "Die Diskussionen um das Urheberrecht beziehen sich auf die nationale Umsetzung der 2019 von der EU beschlossenen Urheberrechtsreform. Besondere Kritik äußerte die AfD an der Anwendung von Uploadfiltern. In Deutschland wurde ein entsprechendes Gesetz zur Umsetzung der EU-Urheberrechts-Richtlinien in diesem Jahr verabschiedet, wobei die AfD-Bundestagsfraktion gegen das Gesetz stimmte. Sie hatte zuvor einen Antrag in den Bundestag eingebracht, der eine Überarbeitung des Gesetzes forderte. Im aktuellen Wahlprogramm der AfD findet sich die Forderung, Uploadfilter zu verhindern.",
        "statement": "Wir verlangen die Abschaffung von Upload-Filtern, denn sie beschneiden die Meinungsfreiheit und führen zu Zensur. Defizite im EU-Urheberrecht sind entsprechend zu korrigieren. Die AfD steht für ein freies und offenes Internet."
      },
      "13": {
        "selection": "b",
        "context": "Die Einführung eines möglichen Pfandsystems auf Elektrogeräte wird von der AfD in ihrem Wahlprogramm nicht berücksichtigt. Zum übergeordneten Thema der Ressourcenwiederverwendung spricht sich die Partei in ihrem Programm für die Schaffung von Kompetenzzentren aus, in denen verschiedenen Rohstoffrückgewinnungstechniken erforscht werden. Einen von der Linksfraktion eingebrachten Antrag auf die Einführung eines Pfandsystems auf Elektrogeräte hatte die AfD 2020 im Bundestag abgelehnt.  ",
        "statement": "Für eine transparente öffentliche Diskussion über konkrete Instrumente des sparsamen Umgangs mit Rohstoffen sind wir offen. Verbraucherschutz hat dabei höchste Priorität."
      },
      "14": {
        "selection": "c",
        "context": "In ihrem aktuellen Wahlprogramm setzt sich die AfD mit den Begriffen Klima und Klimawandel umfassend auseinander. Die Partei gelangt dabei zu der Ansicht, dass das Klima nicht per se schutzfähig sei. Eine Förderung digitaler Technologien, die zum Klimaschutz beitragen, entfällt somit aus Sicht der AfD prinzipiell.",
        "statement": "Wir sprechen uns gegen ideologische Vorgaben, planwirtschaftliche Instrumente und eine einseitige Förderung vermeintlich \"klimafreundlicher\" Technologien aus."
      },
      "15": {
        "selection": "c",
        "context": "Bildungspolitik fällt grundsätzlich in den Hoheitsbereich der Länder. 2018 hatte sich der Bundestag jedoch mit einer Zweidrittelmehrheit auf die Änderung des Grundgesetzes verständigt und damit u.a. den sogenannten „DigitalPakt Schule“ ermöglicht. Die AfD-Fraktion lehnte dies ab und forderte in einem von ihr eingebrachten Antrag den Bildungsföderalismus in Deutschland grundsätzlich zu stärken. In ihrem Wahlprogramm verweist die AfD auf die aus ihrer Sicht grundsätzlich nötige Ausstattung von Schulen mit IT-Infrastruktur, macht darüber hinaus aber keine Angaben zur zukünftigen Finanzierung dieser.",
        "statement": "Als Partei des Grundgesetzes ist für uns eindeutig: Bildung ist Ländersache. Wir wollen Gemeinden und Kommunen finanziell besser ausstatten, damit Digitalisierung sowie andere wichtige Modernisierungs-Prozesse transparent und nah am Bürger umgesetzt werden können. Eine weitere Zentralisierung der Kompetenzen beim Bund erscheint uns kontraproduktiv. "
      },
      "16": {
        "selection": "c",
        "context": "Eine umfassende Position der AfD zur Einführung eines Rechtsanspruchs auf digitale Bildung lässt sich nicht bestimmen. In ihrem aktuellen Wahlprogramm fordert die Partei für die Gestaltung der ersten vier Schuljahre jedoch den Verzicht auf digitale Medien im Unterricht. Aus Sicht der AfD sollte in dieser Zeit das analoge Erlernen von Lesen, Schreiben und Rechnen Vorrang haben.",
        "statement": "Die Bürger Deutschland besitzen bereits das grundgesetzlich verbürgte Recht auf Bildung. Darunter fallen selbstverständlich auch alle Fortschritte auf dem Gebiet der Bildung. Ein gesondertes Recht auf 'digitale Bildung' müsste erst definieren, wie sich 'digitale Bidung' rechtlich von dem Recht auf Bildung unterscheidet. Populistische Gesetzesinitiativen halten wir für sinnlos. "
      },
      "17": {
        "selection": "a",
        "context": "Bei der Gestaltung von Lehrplänen handelt es sich um Verantwortlichkeiten der Bundesländer. In ihrem aktuellen Wahlprogramm setzt sich die Partei für die grundlegende Stärkung der sogenannten MINT-Fächer ein. Eine genaue Position zur Einführung des Unterrichtsfachs Informatik als Pflichtfach lässt sich nicht ermitteln. In der Vergangenheit hatten aber beispielsweise die AfD-Fraktionen in Sachsen-Anhalt und Saarland jeweils die Einführung eines verbindlichen Informatikunterrichts in ihren Bundesländern gefordert.  ",
        "statement": "Die AfD befürwortet die Stärkung der MINT-Fächer in der Schulbildung."
      },
      "18": {
        "selection": "a",
        "context": "Im Bereich der digitalen Teilhabe fordert die AfD in ihrem Wahlprogramm den Ausbau von E-Government Leistungen. Gleichzeitig will die Partei sicherstellen, dass Bürgerinnen und Bürger auch weiterhin im direkten persönlichen Kontakt ihre Verwaltungsanliegen bearbeiten können. Die Partei will somit eine Wahlfreiheit zwischen analoger und digitaler Abwicklung von Verwaltungsdienstleistungen schaffen.",
        "statement": "Für eine transparente öffentliche Diskussion über konkrete Instrumente der digitalen Teilhabe sind wir offen."
      },
      "19": {
        "selection": "a",
        "context": "Entsprechend der föderalen Struktur der Bundesrepublik Deutschland fällt das Polizeiwesen in den Bereich der Länderzuständigkeiten. Im aktuellen Wahlprogramm der AfD findet sich die Forderung, die für die Gefahrenabwehr zuständigen Polizeibehörden besser technisch auszustatten. Zudem fordert die Partei, das Bundesamt für Sicherheit in der Informationstechnik (BSI) zu einer Behörde des digitalen Verbraucherschutzes auszubauen. Zudem hatten sich einzelne Fraktionen in den Länderparlamenten für eine stärkere Bekämpfung von Internetkriminalität stark gemacht.",
        "statement": ""
      },
      "20": {
        "selection": "c",
        "context": "Im aktuellen Wahlprogramm der AfD findet die Identifizierbarkeit der Internetnutzerinnen und -nutzer mit ihren Klarnamen keine Erwähnung. Die Bundestagsfraktion äußerte im vergangenen Jahr Kritik an der Ausweitung der Befugnisse von Sicherheitsbehörden im digitalen Raum. Die digitalpolitische Sprecherin der AfD Cotar sprach von der Entstehung eines digitalen Überwachungsstaates und führte aus, die AfD setze sich für ein freies Internet ein. ",
        "statement": "Schutz der persönlichen Freiheit vor digitalen Übergriffen - sowohl global operierender Konzerne als auch des Staates - gehört für uns zum leitenden Prinzip der bürgerlich-freiheitlichen Rechtsordnung."
      },
      "21": {
        "selection": "c",
        "context": "In ihrem aktuellen Wahlprogramm fordert die AfD, die Datenschutzbehörden in Deutschland zu stärken. Aussagen über eine Zustimmung oder Ablehnung einer möglichen Zentralisierung der Behörden macht die AfD dabei nicht. Über das Wahlprogramm hinaus lässt sich die Position der Partei zu diesem Thema nicht näher bestimmen.",
        "statement": "Wie bereits im Fall des Digitalministeriums oder Zentralisierung der Bildungsverwaltung - eine Zentralisierung der Pflichtaufgaben zur Daseinsvorsorge erscheint uns kontraproduktiv. Auch im Hinblick auf den Datenschutz. Wir bevorzugen die Einrichtung von Schwerpunkt-Justizzentren auf Länderebene"
      },
      "22": {
        "selection": "a",
        "context": "In ihrem aktuellen Wahlprogramm fordert die AfD die Abschaffung der DSGVO. Bei der Datenschutz-Grundverordnung (DSGVO) handelt es sich um eine von der EU erlassene Verordnung, die in allen EU-Mitgliedsstaaten gilt. Eine Abschaffung auf nationaler Ebene ist nicht möglich. Nach dem Willen der AfD soll die DSGVO durch ein neues, schlankeres Datenschutzgesetz ersetzt werden. Diese Forderung fand sich auch im Europawahlprogramm der Partei 2019. 2019 reichte die AfD-Fraktion einen Antrag im Bundestag ein, in dem sie Anpassungen bei der nationalen Ausgestaltung der DSGVO forderte. ",
        "statement": "Die AfD fordert die Abschaffung der DSGVO und ihre Ersetzung durch ein neues, schlankes Datenschutzgesetz zur Wahrung informationeller Selbstbestimmung. Einwilligungen zur Datenverarbeitungmüssen jederzeit und wirksam widerrufbar sein."
      },
      "23": {
        "selection": "c",
        "context": "Im aktuellen Wahlprogramm der AfD findet sich die Forderung, dass die Entscheidung über das Löschen von Inhalten in sozialen Netzwerken nicht mehr bei den Plattformbetreibern liegen solle. Die Partei betont, dass nur die Justiz über die Zulässigkeit von Inhalten entscheiden solle. Zudem wiederholt die AfD ihre seit der Einführung des Netzwerkdurchsetzungsgesetzes (NetzDG) geäußerte Forderung, dieses abzuschaffen. Bereits 2017 reichte die AfD-Fraktion einen Antrag zur Aufhebung des NetzDG im Bundestag ein. In Bezug auf das sogenannte Gesetz gegen Hass und Hetze warf der AfD-Bundestagsabgeordnete Paul der Bundesregierung die Überwachung der sozialen Medien und Einschränkung von Kritikern vor.",
        "statement": "Das Internet muss als Ort der freien Meinungsäußerung erhalten bleiben. „Faktenprüfer“ und Meinungswächter dürfen keine staatliche Finanzierung erhalten."
      },
      "24": {
        "selection": "a",
        "context": "Ein leistungsfähiges, flächendeckendes Mobilfunknetz gehört für die AfD zur Daseinsvorsorge. Im aktuellen Wahlprogramm der Partei findet sich die Forderung, die derzeitigen Verfahren zur Vergabe von Mobilfunkfrequenzen zu überarbeiten. Diese würden den flächendeckenden Ausbau behindern und die Kosten für die Verbraucherinnen und Verbraucher steigern. Im Vorfeld der Frequenzauktionen 2019 forderte der AfD-Bundestagsabgeordnete Komning, dass eine Verpflichtung zum flächendeckenden 5G Ausbau Voraussetzung für die Lizenzvergabe an die Mobilfunkbetreiber sein müsse. Im Wahlprogramm findet sich zudem die Forderung, durch „nationalen Roamings“ die Verbraucherinnen und Verbraucher besserzustellen. ",
        "statement": "Die derzeitige Praxis der \r\nMobilfunk-Frequenzbandversteigerung kann zum \r\nHindernis für den flächendeckenden Ausbau und \r\nPreistreiber für den Endkunden werden und muss \r\ndeshalb grundlegend überdacht werden."
      },
      "25": {
        "selection": "b",
        "context": "Eine flächendeckende Bereitstellung von Glasfaseranschlüssen zählt für die AfD zur Daseinsvorsorge. Im Wahlprogramm der Partei findet eine mögliche finanzielle Unterstützung für schnelles Internet keine Erwähnung. Bei der diesjährigen Abstimmung zur Reform des Telekommunikationsgesetzes, welches erstmals ein Recht auf schnelles Internet festschreibt, enthielt sich die AfD-Bundestagsfraktion. ",
        "statement": ""
      },
      "26": {
        "selection": "b",
        "context": "Im aktuellen Wahlprogramm der AfD findet sich die Forderung, die digitale Souveränität Deutschlands zu stärken, indem man von außereuropäischen Anbietern von Hard-& Systemsoftware unabhängiger werde. Dafür sollen europäische IT-Kompetenzen im Rahmen von Forschungs- und Entwicklungskooperationen gebündelt werden. In der Debatte um den 5G-Netzausbau in Deutschland positionierte sich die AfD gegen eine Beteiligung des chinesischen Unternehmens Huawei. Einen entsprechenden Antrag brachte die Fraktion 2019 in den Bundestag ein. Deutschland solle sich nicht in die Abhängigkeiten von Staaten begeben, die europäische Werte missachten. ",
        "statement": ""
      },
      "27": {
        "selection": "b",
        "context": "Die Technologie Künstlichen Intelligenz (KI) betrachtet die AfD als eine der zukünftig besonders relevanten Technologien mit einem hohen wirtschaftlichen Potential. Um dieses Potential nutzen zu können, schlägt die Partei in ihrem Wahlprogramm vor, die Kompetenzen im Bereich KI bundesweit stärker zu bündeln und nationale Kooperationen zu fördern. In unterschiedlichen Anträgen hat sich die Bundestagsfraktion in der aktuellen Legislaturperiode zudem für die Festlegung eines am BIP verankerten Fördersatzes für KI ausgesprochen, die Schaffung eines zentralen KI-Campus in Deutschland gefordert und die Notwendigkeit eines verstärkten Einsatzes von KI-Anwendungen in der Verwaltung betont.",
        "statement": "Für eine transparente öffentliche Diskussion über konkrete Instrumente der Förderung von Künstlicher Intelligenz sind wir offen. Das darf allerdings nicht auf Kosten des Datenschutzes und der informationellen Selbstbestimmung der Bürger erfolgen. "
      },
      "28": {
        "selection": "b",
        "context": "In ihrem Wahlprogramm berücksichtigt die AfD das Thema der Blockchain-Technologie nicht. Die Bundestagsfraktion der Partei hatte in der aktuellen Legislaturperiode einen Antrag eingebracht, in dem sie Distributed-Ledger-Technologien (DLT) als eine der zukünftig besonders relevanten Technologien beschreibt. Sie kritisierte hierbei den aus ihrer Sicht oftmals fälschlicherweise synonym verwendeten Begriff Blockchain und forderte die Bundesregierung auf, die entsprechende Strategie in DLT-Strategie umzubenennen. Zudem sprach sich die AfD-Fraktion für die Durchführung eines Pilotprojektes aus, in dem DLT genutzt werden solle, um Steuererhebungen transparenter zu gestalten.  ",
        "statement": "Als Partei des Fortschritts tritt die AfD energisch dafür ein, den Wirtschaftsstandort Deutschland zu stärken. Gezielte Förderung von Zukunftstechnologien gehört selbstverständlich auch dazu. "
      }
    },
    "fdp": {
      "0": {
        "selection": "a",
        "context": "Die FDP forderte bereits in ihrem Wahlprogramm zur Bundestagswahl 2017 ein Digitalministerium. Ein 2019 eingebrachter Antrag der FDP-Fraktion auf Einrichtung eines Digitalministeriums wurde vom Bundestag ebenso abgelehnt wie ein Antrag auf die Einrichtung eines Aufbaustabs eines solchen Ministeriums Ende 2020. Entsprechend fordert die Partei auch im aktuellen Programm ein separates Ministerium im Bund. In den drei Landesregierungen (Nordrhein-Westfalen, Schleswig-Holstein, Rheinland-Pfalz), in denen die FDP, jeweils in unterschiedlichen Koalitionen, beteiligt ist, wurden Ministerien eingerichtet, die das Thema Digitalisierung verantworten. Den Minister stellt die Partei dabei in NRW.",
        "statement": "Wir Freie Demokraten fordern ein Ministerium für digitale Transformation. Um Synergieeffekte zu nutzen und eine schlankere und effizientere Regierung zu gestalten, wollen wir Kompetenzen in einem Ministerium bündeln und es eng mit den anderen Regierungsressorts verknüpfen. Nur so können wir die digitale Transformation von Staat, Gesellschaft und Wirtschaft zum Nutzen aller Menschen in unserem Land schnell, effizient und konsistent gestalten.\r"
      },
      "1": {
        "selection": "b",
        "context": "Im aktuellen Wahlprogramm der FDP findet sich weder die Forderung noch die Ablehnung digitaler Bundestagswahlen. Die Partei hatte zuletzt einen Antrag in den Bundestag eingebracht, der sich mit der Anfälligkeit von Wahlen für Desinformationskampagnen und Cyberangriffe befasst. Die FDP-Fraktion stellt darin eine weltweite Zunahme von versuchter Wahlmanipulation, insbesondere auf den Willens- und Meinungsbildungsprozess fest. Die Partei fordert als Gegenmaßnahme die Etablierung internationaler Standards digitaler Wahlbeobachtung sowie die Einrichtung einer Task Force zur Erhöhung der Resilienz gegen Desinformation und Cyberangriffe, um hiesige Wahlen besser zu schützen.",
        "statement": "Wir Freie Demokraten wollen die Chancen der Digitalisierung und eines unkomplizierten Staates nutzen. Allerdings muss bei demokratischen Wahlen ein Höchstmaß an Sicherheit und  Datenschutz gewährleistet sein."
      },
      "2": {
        "selection": "a",
        "context": "Die FDP spricht sich für die Verfügbarmachung öffentlicher Daten aus, um so Transparenz und Teilhabe der Bürgerinnen und Bürger zu erhöhen. Zur Umsetzung schlägt die Partei in ihrem Wahlprogramm sowohl eine Open Data als auch eine Open Government Strategie vor. In der aktuellen Legislaturperiode hatte die FDP-Fraktion verschiedene Anträge zu diesem Thema eingebracht. So forderte sie u.a. die Einführung sogenannter Datennutzungsbeauftragter in Behörden und Ministerien. Diese sollen, nach Ansicht der Partei, die jeweiligen in Frage kommenden Daten katalogisieren, aufbereiten und für das Portal govdata.de bereitstellen.",
        "statement": "Wir Freie Demokraten fordern eine Open-Data- und Open-Government-Strategie für Deutschland. Nicht-unternehmensbezogene oder nicht-personenbezogene Daten der Verwaltung sollen in maschinenlesbarer Form frei zugänglich gemacht werden. Das führt zu mehr Transparenz und einer größeren Möglichkeit der öffentlichen Teilhabe für informierte Bürgerinnen und Bürger. Für Unternehmen können öffentlich zugängliche Daten wertvolle Informationen zu Absatzmärkten und Standortentscheidungen liefern und neuartige und attraktive Angebote für Kunden ermöglichen.\r"
      },
      "3": {
        "selection": "a",
        "context": "In ihrem Wahlprogramm thematisiert die FDP die Erleichterung von Unternehmensgründungen nur am Rande. In einem Positionspapier, das in der aktuellen Legislaturperiode verfasst wurde, skizziert die Partei jedoch umfassend, wodurch sie eine Verschlankung des Gründungsprozesses erreichen möchte, um so Unternehmensgründungen binnen 24 Stunden zu ermöglichen. Nach den Plänen der Partei entfällt beispielsweise der bisher notwendige Notartermin hierbei durch die Identifikationsmöglichkeit der Gründerinnen und Gründer mit Hilfe der eID-Funktion des Personalausweises.",
        "statement": "Wir Freie Demokraten haben das Ziel, Gründen in 24 Stunden möglich zu machen. Dazu wollen wir Behörden konsequent zu One-Stop-Shops ausbauen. Daten werden einmalig an die Verwaltung weitergegeben und dann an entsprechender Stelle verarbeitet. Zur Funktionsfähigkeit des Systems fordern wir einheitliche Standards. In einem Online-Portal können Behördengänge digitalisiert, gebündelt und somit vereinfacht werden. So machen wir den Gründungsprozess schneller und einfacher. \r\n\r\n\r"
      },
      "4": {
        "selection": "a",
        "context": "Die FDP will die Möglichkeiten der Mitarbeiterbeteiligung ausbauen. Im Wahlprogramm thematisiert die Partei die Situation für Startups vor dem Hintergrund eines globalen Arbeitsmarktes und möglicher Anreizsysteme, die entweder zum Standortvorteil oder -Nachteil führten. Zur Gestaltung dieses Themas hatte die FDP-Bundestagsfraktion einen Antrag eingebracht, der die Anhebung des Steuerfreibetrags für Mitarbeiterbeteiligungen auf langfristig 5000€ festlegen sollte. Im Rahmen des Fondsstandortgesetzes wurde dieser Betrag zuletzt von vormalig 360€ auf 1440€ angehoben. Die FDP hatte das Gesetz u.a. aufgrund des niedrigen Betrags und Zeitpunkts der Besteuerung kritisiert und dagegen gestimmt.",
        "statement": "Wir Freie Demokraten wollen die Mitarbeiterkapitalbeteiligung als Chance für den langfristigen Vermögensaufbau etablieren. Aber auch für Start-ups sind Mitarbeiterbeteiligungsprogramme unerlässlich, um im internationalen Wettbewerb gut qualifizierte Fachkräfte zu gewinnen. Um die schlechten Rahmenbedingungen hierzulande zu verbessern, soll die Besteuerung erst bei der Veräußerung einsetzen und der von Unternehmensbeteiligungen entsprechen. Zudem wollen wir eine eigene Anteilsklasse für Mitarbeiterkapitalbeteiligungen schaffen, um den teuren und administrativ aufwendigen Prozess der Übertragung von GmbH-Anteilen zu vereinfachen.\r"
      },
      "5": {
        "selection": "a",
        "context": "Die FDP setzt sich in ihrem Wahlprogramm dafür ein, dass über die Möglichkeit mobilen Arbeitens auf der Ebene von Beschäftigten und Arbeitgebern entschieden wird. Hierfür will die Partei die Arbeitnehmerinnen und Arbeitnehmer mit einem Erörterungsanspruch ausstatten. Einen Rechtsanspruch auf das Arbeiten außerhalb der Betriebsstätte, wie ihn Bundesarbeitsminister Heil im vergangenen Jahr gefordert hatte, lehnt die Partei ab. Die FDP kritisierte den Gesetzesentwurf hinsichtlich seiner Pauschalität und einseitigen Ausrichtung ohne die Belange der Arbeitgeber entsprechend zu berücksichtigen. Das Gesetz wurde aufgrund fehlender Übereinstimmung der Regierungsparteien nicht verabschiedet",
        "statement": "Wir Freie Demokraten fordern, mobiles Arbeiten und Homeoffice nach niederländischem Vorbild zu stärken. Dabei muss der Arbeitgeber den Antrag von Beschäftigten auf mobiles Arbeiten und Homeoffice prüfen und mit der oder dem Beschäftigten erörtern. Nicht jede Tätigkeit kann außerhalb des festen Arbeitsplatzes ausgeführt werden. Auch können betriebliche Belange gegen eine Vereinbarung zur mobilen Arbeit sprechen. Zudem müssen bestehende Vereinbarungen anlassbezogen widerrufen werden können. Aber ein Erörterungsanspruch fördert den Kulturwandel und die Akzeptanz für mobiles Arbeiten.\r"
      },
      "6": {
        "selection": "b",
        "context": "In ihrem Wahlprogramm fordert die FDP, dass Beschäftigte künftig von einer höheren Werbungskostenpauschale profitieren, sofern sie im Homeoffice arbeiten. Einen konkreten Betrag nennt die Partei hierfür nicht. Während der Corona-Pandemie hatte sich die FDP dafür eingesetzt, eine monatliche Homeoffice-Pauschale von 100€ für das Arbeiten von zu Hause aus zu gewähren. Darüber hinaus forderte die Partei die Absenkung der Stromsteuer, um so die Beschäftigten von den entstandenen Mehrkosten im privaten Haushalt zu entlasten. Für das Kalenderjahr 2020 verständigten sich Union und SPD auf eine Pauschale von 5€ pro Homeoffice-Tag bzw. eine Höchstgrenze von 600€.",
        "statement": "Wir Freie Demokraten wollen für das zwischen Arbeitgeber und Arbeitnehmer vereinbarte Homeoffice eine erhöhte Werbungskostenpauschale gewähren. Die vom Arbeitgeber gestellte Büroausstattung soll vom Arbeitnehmer steuerfrei genutzt werden können. Darüber hinaus soll im Interesse der Rechtssicherheit auch der rechtliche Rahmen von Homeoffice-Arbeit den tatsächlichen Gegebenheiten angepasst und den für mobile Arbeitsplätze geltenden Vorschriften angeglichen werden.\r"
      },
      "7": {
        "selection": "a",
        "context": "Die FDP fordert in ihrem Wahlprogramm die Einführung einer wöchentlichen Höchstarbeitszeit anstatt der bisher gesetzliche geltenden täglichen Höchstarbeitszeit. Hierzu hatte die Bundestagsfraktion bereits einen Antrag zur Neugestaltung des Arbeitsrechts in der aktuellen Legislaturperiode eingebracht. Dieser Antrag sah u.a. für Beschäftigte auch die Einführung eines Erörterungsanspruchs auf mobiles Arbeiten vor. Die Partei forderte darin zudem eine rechtliche Klärung für Arbeitgeber, welche Gesetze und Verordnungen für das mobile Arbeiten zutreffend sind.",
        "statement": "Wir Freie Demokraten fordern mehr Flexibilität im Arbeitszeitgesetz und wollen eine wöchentliche statt einer täglichen Höchstarbeitszeit. Niemand soll weniger Pausen machen oder mehr arbeiten als bisher, aber die Einteilung der Arbeitszeit muss flexibler möglich sein. Die Summe der täglich notwendigen Ruhezeit bleibt bestehen. Hierbei werden flexible Regelungen in einem Tarifvertrag oder in einer Betriebsvereinbarung rechtssicher ermöglicht. Bei mobiler Arbeit und im Homeoffice soll das Arbeitsschutzgesetz und nicht die Arbeitsstättenverordnung gelten. Denn bei mobiler Arbeit kann der Arbeitgeber nicht für den richtigen Lichteinfall und Ähnliches verantwortlich sein.\r"
      },
      "8": {
        "selection": "a",
        "context": "Die Diskussion um die mögliche Einführung einer global gültigen Mindeststeuer findet im Wahlprogramm der FDP keine Berücksichtigung. Die Partei spricht sich jedoch grundsätzlich für eine globale Lösung aus, die von großen Industriestaaten getragen werden müsse. Entsprechend begrüßt die FDP die aktuellen Entwicklungen eines solchen Vorhabens, zuletzt auf Ebene der G20-Finanzminister. Im Gegensatz dazu lehnt die Partei die Einführung einer EU-weiten Digitalsteuer strikt ab, ebenso wie nationale Vorhaben. Insgesamt strebt die Partei eine Vereinfachung und Reduzierung der Besteuerung in Deutschland an.",
        "statement": "Wir wollen uns gemeinsam mit den USA für eine globale\r\nMindestbesteuerung für Unternehmen einsetzen. So sorgen wir für mehr Fairness im Wettbewerb zwischen großen internationalen Konzernen, die aggressive Steuervermeidung betreiben, und Mittelständlern.\r"
      },
      "9": {
        "selection": "a",
        "context": "Die aktuell ausgesetzte Obergrenze zur Abrechnung telemedizinischer Leistungen und deren zukünftige Gestaltung ist kein Thema des aktuellen FDP-Wahlprogramms. Grundsätzlich strebt die Partei eine stärkere Digitalisierung des Gesundheitssystems an, da sie hierdurch sowohl eine Entlastung des medizinischen Personals als auch eine Verbesserung der Versorgung von Patientinnen und Patienten sieht. Die gesundheitspolitische Sprecherin der FDP-Fraktion Aschenberg-Dugnus sieht in einem Ausbau des telemedizinischen Angebots zudem den Vorteil, einerseits die Praxen zu entlasten und gleichzeitig den Zugang für Patientinnen und Patienten zu verbessern.",
        "statement": "Wir Freie Demokraten fordern die vollständige Abschaffung des Fernbehandlungsverbots. Ein persönlicher Erstkontakt zwischen Arzt und Patient ist nicht mehr zwingend notwendig. Viele Probleme können bereits digital, schnell und unkompliziert gelöst werden. Im Zweifelsfall entscheiden immer noch Arzt und Patient gemeinsam, ob eine Fernbehandlung ausreicht oder nicht der Weg in die Praxis erforderlich ist. Videosprechstunden bieten viele Vorteile: Lange Anfahrtswege und Wartezeiten würden entfallen und Terminvergaben können optimiert werden. "
      },
      "10": {
        "selection": "b",
        "context": "Eine Forderung nach einem Rechtsanspruch auf digitales Bezahlen findet sich nicht im Wahlprogramm der FDP. Die Partei betont hingegen die Relevanz von Bargeld und will sich für eine dauerhafte Wahlmöglichkeit zwischen Bargeld und digitaler Zahlung einsetzen. Der Möglichkeit Zahlungen über Kryptowährungen abzuwickeln, steht die FDP grundsätzlich positiv gegenüber.",
        "statement": "Bargeld sollte als Alternative zu digitalen Zahlungsformaten bestehen bleiben. Zugleich begrüßen wir die Weiterentwicklung von Kryptowährungen. Bargeld ermöglicht uns, ohne staatliche Kontrolle und Überwachung Geld aufzubewahren. Zudem setzt die Möglichkeit der Bürgerinnen und Bürger, auf Bargeld auszuweichen, der Negativzinspolitik der Europäischen Zentralbank enge Grenzen. Wir begrüßen zudem alternative Tauschmittel wie Kryptowährungen auf Blockchain sowie anderen Basen und wollen die Schaffung eines verlässlichen rechtlichen Rahmens fördern und weiterentwickeln.\r"
      },
      "11": {
        "selection": "b",
        "context": "Im aktuellen Wahlprogramm der FDP findet der digitale Euro keine Erwähnung. Die Partei begrüßt jedoch die Weiterentwicklung von Kryptowährungen und will die Schaffung eines rechtlichen Rahmens vorantreiben. Gegenüber den Plänen der Europäischen Zentralbank (EZB) zur Schaffung eines digitalen Euro äußert sich die FDP zurückhaltend. Im Hinblick auf Bargeld spricht sich die FDP für eine uneingeschränkte Nutzbarkeit ein. In ihrem Wahlprogramm betont sie, dass Bargeld als Alternative zu digitalen Zahlungsformaten bestehen bleiben sollte. ",
        "statement": "Wir Freie Demokraten stehen der Idee eines digitalen Euros als schnelle und sichere Alternative zum Bargeld aufgeschlossen gegenüber. Allerdings haben die Bürger bereits heute Zugang zu digitalem Giralgeld in Form von Banküberweisungen, Kreditkarten und oder privaten Diensten. Daher sollte die Europäische Zentralbank noch genauer untersuchen, ob der digitale Euro in einem Krisenfall die Wahrscheinlichkeit von „Bank Runs“ erhöhen würde. Sie sollte ferner sicherstellen, dass Konten mit digitalen Euro-Beständen nicht durch noch tiefere Negativzinsen belastet werden können. Und sie sollte ausschließen, dass die Einführung des digitalen Euros langfristig zur Abschaffung des Bargelds genutzt wird."
      },
      "12": {
        "selection": "a",
        "context": "Die Diskussionen um das Urheberrecht beziehen sich auf die nationale Umsetzung der 2019 von der EU beschlossenen Urheberrechtsreform. In Deutschland wurde ein entsprechendes Gesetz zur Umsetzung der EU-Urheberrechts-Richtlinien in diesem Jahr verabschiedet, wobei die FDP-Bundestagsfraktion gegen das Gesetz stimmte. Besondere Kritik äußerte sie an der Anwendung von Uploadfiltern. Im Wahlprogramm der FDP findet sich explizit die Forderung, eine Bagatellklausel für private Nutzungen, die keine wirtschaftlichen Folgen haben und keine kommerziellen Interessen verfolgen, zu verankern. Das Urheberrecht solle nach dem Vorbild des amerikanischen „Fair Use“-Prinzips weiterentwickelt werden. ",
        "statement": "Wir Freie Demokraten wollen das Urheberrecht nach dem Vorbild des amerikanischen „Fair Use“-Prinzips maßvoll weiterentwickeln und hierzu die bisherigen Schranken des Urheberrechts durch eine\r\nBagatellklausel für private Nutzungen, die keine wirtschaftlichen Folgen haben und - wie viele inzwischen alltägliche Nutzungen wie Memes und Remixes - keine kommerziellen Interessen verfolgen. Das Leistungsschutzrecht für Presseverleger wollen wir wieder abschaffen. Uploadfilter lehnen wir als immense Gefahr für Meinungs- und Kunstfreiheit im Netz weiterhin ab. Zudem setzen wir uns dafür ein, dass staatliche Informationen nicht länger mit Verweis auf das Urheberrecht der Öffentlichkeit vorenthalten werden können.\r\n\r"
      },
      "13": {
        "selection": "b",
        "context": "Die FDP setzt sich in ihrem aktuellen Wahlprogramm nicht für die Einführung eines Pfandsystems für Elektrogeräte ein. Im Bundestag hatte die Partei zuletzt gegen die Änderung des Elektro- und Elektronikgesetzes votiert, da aus ihrer Sicht Ansprüche auf die Langlebigkeit von Produkten nicht zulasten von Innovationen erhoben werden sollten. Die bayerische Landtagsfraktion der FDP hatte im vergangenen Jahr hingegen einen Antrag eingebracht, der die Staatsregierung aufforderte, sich für ein Pfandsystem für digitale Kleingeräte wie beispielsweise Handys auf Bundesebene einzusetzen, um so die Recyclingquoten zu erhöhen und die in den Geräten verbauten Ressourcen wiederverwenden zu können.",
        "statement": "Wir Freie Demokraten wollen Entscheidungsfreiheit der Verbraucherinnen und Verbraucher bei der Reparierbarkeit von Geräten. Die meisten Ressourcen sind endlich. Deshalb sollte die Verwertung am Ende bereits beim Herstellungsprozess mitgedacht werden. Wir begrüßen daher die Entwicklung hin zum modularen Aufbau und regelmäßigen Software-Updates. Dabei sollten neben dem Umweltschutz auch andere Aspekte wie die Sicherheit beachtet werden. "
      },
      "14": {
        "selection": "c",
        "context": "Eine generelle Förderung klimaschützender digitaler Technologien entspricht nicht den Vorhaben der FDP. Die Partei spricht sich in ihrem aktuellen Wahlprogramm aber für die Forschungsförderung von energie- und ressourcensparender Informations- und Kommunikationstechnik aus. Zudem will die FDP Anreize schaffen, um entstehende Abwärme von Rechenzentren zu nutzen und dadurch auch deren Klimaneutralität zu verbessern.",
        "statement": "Wir Freie Demokraten wollen Unternehmen beim Erreichen der Nachhaltigkeitsziele unterstützen, indem wir Chancen eröffnen und Innovationen fördern. Dabei setzen wir auf Wettbewerb und unternehmerische Kreativität statt auf staatliche Technologievorgaben und Planwirtschaft. Marktpreise sollten die von Konsum und Produktion verursachten Umweltkosten wiedergeben. Im Gegenzug müssen überflüssige finanzielle und bürokratische Belastungen abgebaut werden. Staatliche Vorgaben wie zum Beispiel Quoten für grünen Stahl werden dadurch überflüssig. Eine ganzheitlich nachhaltige Politik bedeutet für uns nicht nur den Erhalt unserer natürlichen Lebensgrundlagen, sondern auch soziale und finanzielle Nachhaltigkeit. \r"
      },
      "15": {
        "selection": "a",
        "context": "Entsprechend der föderalen Struktur der Bundesrepublik Deutschland fällt Bildungspolitik in den Bereich der Länderzuständigkeiten. In Anlehnung an den bereits eingesetzten „DigitalPakt Schule“ strebt die FDP eine dauerhafte finanzielle Förderung der Schulen durch den Bund an. Diese soll zukünftig nicht nur für die digitale Infrastruktur der Schulen, sondern beispielsweise auch für Fortbildungsmaßnahmen des Lehrpersonals zur Verfügung stehen. Darüber hinaus setzt sich die Partei für eine stärkere Vergleichbarkeit zwischen der Schulbildung in Deutschland ein. Beide Vorhaben setzen eine entsprechende Neugestaltung der Bund-Länder-Beziehungen voraus.  ",
        "statement": "Wir Freie Demokraten fordern bundesweite Abschlussprüfungen für die Mittlere Reife und das Abitur sowie qualitativ hochwertige Bildungsstandards. Wir brauchen mehr Innovationen und Qualitätssicherung durch Vergleichbarkeit in der Bildung. Wir fordern eine Reform des Bildungsföderalismus und eine Grundgesetzänderung, damit Bund und Länder zusammen für die Sicherstellung der Qualität, die Leistungsfähigkeit und die Weiterentwicklung des Bildungswesens wirken können. \r"
      },
      "16": {
        "selection": "a",
        "context": "Einen Rechtsanspruch auf digitale Bildung fordert die FDP in ihrem aktuellen Wahlprogramm nicht. Die Partei setzt sich jedoch für einen umfassenden Ausbau digitaler Angebote in der Schul- und Erwachsenenbildung ein. Sie will beispielsweise durch die Einführung einer digitalen Plattform Weiterbildungsangebote bündeln, die Interessierte auch Arbeitgeber-unabhängig unterstützen soll. Neben der infrastrukturellen Förderung digitaler Bildung, macht die Partei auch inhaltliche Vorschläge: Die FDP-Bundestagsfraktion brachte hierfür einen Antrag ein, der eine breit angelegte Bildungskampagne für das Thema Künstliche Intelligenz, ähnlich der finnischen Initiative „Elements of AI“, forderte.",
        "statement": "Wir Freie Demokraten fordern einen Digitalpakt 2.0, der die verfassungsrechtlichen Möglichkeiten der Kooperation von Bund und Ländern im Bildungsbereich vollständig nutzt. Zusätzlich zur Technik muss auch in mehr IT-Administratorinnen und IT-Administratoren, Dienstgeräte für Lehrkräfte, digitales Lernmaterial sowie Fortbildungen investiert werden. Die Digitalisierung von allgemeinbildenden, beruflichen und sonderpädagogischen Schulen muss ganzheitlich gedacht werden – von der Ausstattung bis zur Nutzung. Die Schule muss digital gestütztes Lernen in Präsenz genauso anbieten wie Lernen auf Distanz.\r"
      },
      "17": {
        "selection": "a",
        "context": "Bei der Gestaltung von Lehrplänen handelt es sich um Verantwortlichkeiten der Bundesländer. Unabhängig davon setzt sich die FDP für die bundesweite Einführung von Informatik als Pflichtfach ein. Dabei fordert die Partei auch eine entsprechende Ausbildung von Lehrerinnen und Lehrer, um Digitalkompetenzen über alle Fächer hinweg zu stärken. Mithilfe einer sogenannten deutschen Lehrkräfteakademie will die FDP zudem entsprechende Fortbildungen ermöglichen. Das FDP-geführte Kultusministerium in Nordrhein-Westfalen etabliert zum Schuljahresbeginn 2021/22 für die Klassenstufen 5 und 6 das Pflichtfach Informatik.",
        "statement": "Wir Freie Demokraten fordern die bundesweite Einführung der Schulfächer Wirtschaft und Informatik. An deutschen Schulen werden sie noch immer nicht ausreichend angeboten, obwohl sie heutzutage wie Rechnen, Lesen und Schreiben zum Basiswissen gehören sollten. Wir wollen den\r\nSchülerinnen und Schülern Kenntnisse über unser Wirtschaftssystem mit auf den Weg geben und ihren Gründergeist sowie die Innovationsfreude schon im Schulalter fördern. Um mit Desinformation, Hatespeech, Cybermobbing, Datenschutz und Online-Sucht richtig und autonom umgehen zu\r\nkönnen, müssen die digitalen Kompetenzen der Schülerinnen und Schüler gefördert werden.\r\n\r"
      },
      "18": {
        "selection": "a",
        "context": "Eine Forderung nach speziell geschulten Mitarbeiterinnen und Mitarbeitern in der Verwaltung zur Überwindung digitaler Hürden findet sich nicht im aktuellen Wahlprogramm der FDP. Die Partei setzt sich jedoch für den barrierefreien Zugang zu einer vollständig digitalisierten Verwaltung ein, in der nach dem Once-Only Prinzip Daten nur noch einmalig übermittelt werden müssen. Zudem stellt die Partei in ihrem Wahlprogramm die Förderung der digitalen Teilhabe älterer Menschen heraus, in dem sie einerseits den Zugang zu angemessener digitaler Infrastruktur sicherstellen und andererseits spezielle Weiterbildungsmöglichkeiten schaffen will.",
        "statement": "Wir Freie Demokraten setzen uns für eine bürgernahe und digitale Verwaltung ein. Dabei geht es nicht nur um die Digitalisierung von Prozessen, sondern vor allem um einen Mentalitätswandel. Dazu gehört auch, dass die Verwaltungsmitarbeiterinnen und -mitarbeiter geschult und in die Lage versetzt werden, Bürgerinnen und Bürger bei digitalen Prozessen zu unterstützen. Zudem sollen ältere Menschen auch in Alten- oder Seniorenwohnheimen Zugang zum schnellen Internet haben. Um digitale Teilhabe für alle Altersgruppen und eine intuitive Bedienbarkeit für alle Internetnutzer gleichermaßen zu ermöglichen, wollen wir öffentliche Stellen verpflichten, ihre digitalen Angebote standardmäßig barrierearm und idealerweise barrierefrei anzubieten.\r"
      },
      "19": {
        "selection": "a",
        "context": "Entsprechend der föderalen Struktur der Bundesrepublik Deutschland fällt das Polizeiwesen in den Bereich der Länderzuständigkeiten. Im aktuellen Wahlprogramm fordert die FDP eine bessere Personal- und Sachausstattung für die Polizei. Durch einen Digitalpakt soll insbesondere in bessere Technik und IT-Infrastrukturen investiert werden. Bei der diesjährigen Verabschiedung des sogenannten Gesetzes gegen Hass und Hetze forderte die FDP-Bundestagsfraktion zudem eine bessere personelle Ausstattung von Staatsanwaltschaften und Gerichten sowie die Einrichtung von Schwerpunktstaatsanwaltschaften und spezialisierten Kammern für Persönlichkeitsrechtsverletzungen im Internet.",
        "statement": "Wir Freie Demokraten fordern eine bessere und funktionale Personal- und Sachausstattung für die Polizei. Dafür wollen wir entsprechende Mittel bereitstellen und die Infrastruktur schaffen. Insbesondere wollen wir mit einem Digitalpakt dafür sorgen, dass Polizistinnen und Polizisten in Deutschland mit dem neuesten Stand der Technik und mit kompatiblen IT-Infrastrukturen\r\nausgerüstet sind. Denn die besten Gesetze helfen nicht weiter, wenn sie mangels Personal, durch fehlende Ausrüstung oder aufgrund dysfunktionaler IT-Infrastruktur nicht durchgesetzt werden können. \r\n\r"
      },
      "20": {
        "selection": "a",
        "context": "Im aktuellen Wahlprogramm der FDP findet die Identifizierbarkeit der Internetnutzerinnen und -nutzer mit ihren Klarnamen keine Erwähnung. Sie fordert jedoch ein Recht auf Anonymität im öffentlichen Raum, welches sie explizit auch auf den digitalen öffentlichen Raum bezieht. Kritik an der Aushöhlung des Rechts auf Anonymität im Internet äußerte der FDP-Abgeordnete Brandenburg an dem kürzlich verabschiedeten Gesetz zur Regelung des Datenschutzes und der Privatsphäre in Telekommunikation und Telemedien. Eine Klarnamenpflicht lehnt die FDP ab. Der digitalpolitische Sprecher der FDP-Fraktion Höferlin wies auf die Notwendigkeit der anonymen Meinungsäußerung, etwa zum Schutz von Minderheiten, hin.",
        "statement": "Wir schlagen ein Quick-Freeze-Verfahren als grundrechtsschonende Alternative zur Datenvorratsspeicherung vor. Dabei können im Verdachtsfall bestimmte Daten auf richterliche Anordnung gesichert werden.\r"
      },
      "21": {
        "selection": "b",
        "context": "Eine konkrete Position der FDP zur Einführung einer einheitlichen, zentralen Datenschutzbehörde für ganz Deutschland lässt sich nicht zuordnen. Im aktuellen Wahlprogramm der Partei findet die Zentralisierung der Datenschutzbehörden keine Berücksichtigung. Die FDP-Fraktion brachte dieses Jahr einen Gesetzentwurf zur Stärkung der Datenschutzaufsicht in den Bundestag ein, in dem die Ausweitung der Befugnisse des Bundesbeauftragten für Datenschutz gefordert wird. Grundsätzlich setzt sich die FDP für einen starken Datenschutz und die Wahrung der informationellen Selbstbestimmung ein. Sie lehnt beispielsweise die Vorratsdatenspeicherung und Onlinedurchsuchungen ab.",
        "statement": "Wir Freie Demokraten wollen Datenschutz konsequent weiterentwickeln. Wir werden darauf achten, dass die Auswirkungen auf kleine und mittlere Unternehmen, deren Kerngeschäft nicht der Umgang mit personenbezogenen Daten ist, stärker berücksichtigt werden. Der bürokratische Aufwand der Verpflichtungen muss überprüft werden. Datenschutzrechtlich ebenso wirksame, aber weniger aufwendige technische Lösungen müssen nutzbar gemacht werden. "
      },
      "22": {
        "selection": "a",
        "context": "Im aktuellen Wahlprogramm der FDP findet sich die Forderung nach klaren datenschutzrechtlichen Regelungen, um Unternehmen mehr Rechtssicherheit zu bieten, ohne dabei das Schutzniveau der Datenschutz-Grundverordnung (DSGVO) zu unterschreiten. Gleichzeitig will die Partei die Auswirkungen auf kleine und mittlere Unternehmen stärker berücksichtigen. In den Debatten der vergangenen Jahre zur DSGVO legte die FDP ebenfalls den Fokus auf kleine und mittlere Unternehmen. So kritisierte sie die Schwellenwerte zur Bestellung eines betrieblichen Datenschutzbeauftragten und forderte, die Datenschutzvorschriften für kleine und mittlere Unternehmen zu lockern. ",
        "statement": "Wir Freie Demokraten fordern, dass die Auswirkungen auf kleine und mittlere Unternehmen, deren Kerngeschäft nicht der Umgang mit personenbezogenen Daten ist, stärker berücksichtigt werden. Der bürokratische Aufwand der Verpflichtungen muss überprüft werden. Datenschutzrechtlich ebenso wirksame, aber weniger aufwendige technische Lösungen müssen nutzbar gemacht werden. Wir brauchen zielgenauere datenschutzrechtliche Regelungen etwa beim Schutz von Telekommunikationsdaten oder der Datenverarbeitung durch Drohnen, um Unternehmen und betroffenen Personen mehr Rechtssicherheit zu bieten, ohne das Schutzniveau der Datenschutz-Grundverordnung zu unterschreiten.\r"
      },
      "23": {
        "selection": "a",
        "context": "Im aktuellen Wahlprogramm der FDP findet sich die Forderung, den Einfluss der Plattformbetreiber bei der Entscheidung, welche Inhalte gelöscht werden, zu verringern. Aus Sicht der FDP ist primär der Staat zuständig, gegen strafbare Handlungen im Netz vorzugehen. In ihrem Wahlprogramm wiederholt die FDP ihre Forderung, das Netzwerkdurchsetzungsgesetzes (NetzDG) abzuschaffen. 2020 hatte die FDP-Fraktion einen Antrag im Bundestag eingereicht, in dem sie eigene Vorschläge zur Verfolgung von Straftaten im Netz machte. Im Zuge der Debatte um das sogenannte Gesetz gegen Hass und Hetze bezweifelte die FDP die Wirksamkeit der Meldepflicht für Straftaten und forderte, Justiz und Ermittlungsbehörden zu stärken. ",
        "statement": "Wir Freie Demokraten wollen  das NetzDG abschaffen und durch einen Regulierungsmix ersetzen, der den Schutz der Meinungsfreiheit in vollem Umfang gewährleistet. Es ist primär Aufgabe des Staates, gegen strafbare Handlungen im Netz vorzugehen. Opfer von Straftaten im Internet wollen wir in die Lage versetzen, sich zu wehren, indem sie einen Auskunftsanspruch gegen Plattformen und Internetprovider erhalten. Bleibt die Täterin oder der Täter anonym und reagiert nicht auf eine Kontaktaufnahme, sollte auch eine Sperrung des Accounts in Betracht kommen. Soziale Netzwerke sollen zudem umfassend zuständige Zustellungsbevollmächtigte im Inland benennen müssen.\r"
      },
      "24": {
        "selection": "c",
        "context": "Im aktuellen Wahlprogramm der FDP findet sich die Forderung nach einem flächendeckenden und hochleistungsfähigen Mobilfunknetz. Als Ziel formuliert ist ein bundesweiter Aufbau von 5G-Netzen bis 2025. Dieses solle durch ein effektives Auktionsdesign und Controlling durch den Bund erreicht werden. An den 2019 durchgeführten Frequenzauktionen äußerte der FDP-Bundestagsfraktionsvize Sitta Kritik hinsichtlich der hohen Preise, da den Mobilfunkunternehmen weniger Geld für den Netzausbau zur Verfügung stehe. 2019 brachte die Bundestags-Fraktion einen Antrag ein, in dem sie eine Ergänzung des Auktionsdesigns um eine zweite Versteigerungsstufe zur Abdeckung von Mobilfunklücken forderte.",
        "statement": "Wir Freie Demokraten fordern eine flächendeckende und hochleistungsfähige Mobilfunkabdeckung durch echten Wettbewerb auf dem Mobilfunkmarkt sowie ein Glasfasernetz und eine konsequente\r\nHochrüstung bestehender Mobilfunktionsnetze. Bis zum Jahr 2025 ist der bundesweite Aufbau von 5G-Netzen abzuschließen. Mit einem effizienten Auktionsdesign sowie einem starken und zeitnahen\r\nControlling durch den Bund sollen die Ausbauziele erreicht werden. Ein hochleistungsfähiger Mobilfunk ist eine Grundvoraussetzung für die Zukunftsfähigkeit des Standortes Deutschland.\r"
      },
      "25": {
        "selection": "b",
        "context": "Im aktuellen Wahlprogramm der FDP findet sich die Forderung nach der Einführung von sogenannten Gigabit-Gutscheinen. Dadurch soll ein Anreiz für Investitionen in den Gigabit-Netzausbau gesetzt werden. Der Vorschlag der Gigabit-Gutscheine wurde bereits 2018 in einem Fraktionsbeschluss vorgebracht. Im Wahlprogramm explizit benannt wird außerdem, dass auch in Alten- und Seniorenwohnheimen Zugang zum schnellen Internet besteht. An der Reform des Telekommunikationsgesetzes, welches erstmals ein Recht auf schnelles Internet festschreibt, äußerte die FDP Kritik. Dies sei, so der wirtschaftspolitische Sprecher Houben, ein Eingriff in die freie Marktwirtschaft, der den Wettbewerb erschwere.",
        "statement": "Wir Freie Demokraten wollen Gigabit-Gutscheine für Privathaushalte sowie kleine und mittlere Unternehmen. Mit den Gutscheinen wird ein Teil der Kosten erstattet, die bei der Umstellung auf Gigabit entstehen. So wollen wir den Ausbau von Hochgeschwindigkeitsnetzen nachfrageorientiert und kosteneffizient beschleunigen. Damit schaffen wir einen wirksamen Anreiz für Investitionen in den Gigabit-Netzausbau.\r\n\r"
      },
      "26": {
        "selection": "a",
        "context": "Im aktuellen Wahlprogramm der FDP findet die Diskussion um den Einsatz von Technologien aus dem Nicht-EU-Ausland keine Berücksichtigung. Im Wahlprogramm wird strategische Souveränität im EU-Zusammenhang gesehen. So fordert die FDP, dass die EU mit einer ausreichenden Mittelausstattung u.a. bei digitalen Technologien unabhängiger werden solle. In der Debatte um den 5G-Netzausbau sprach sich die FDP gegen eine Beteiligung des chinesischen Herstellers Huawei aus. Deutschland solle sich nicht in die Abhängigkeiten von Staaten begeben, die europäische Werte missachten. Der digitalpolitische Sprecher Höferlin betont, dass IT-Sicherheit die beste Grundlage für digitale Souveränität sei.",
        "statement": "Effiziente Schutz- und Verteidigungssysteme müssen in der Cybersicherheit stets Vorrang haben. Deshalb sollen Unternehmen, die umfangreichen Einflussmöglichkeiten autoritärer Regime unterliegen, beim Ausbau kritischer Infrastruktur wie dem 5G-Netz nicht beteiligt werden.\r"
      },
      "27": {
        "selection": "a",
        "context": "Nach Einschätzung der FDP handelt es sich bei Künstlicher Intelligenz (KI) um eine Schlüsseltechnologie, die sowohl finanziell als auch strukturell gefördert werden sollte. Für letzteres will die Partei sogenannte digitale Freiheitszonen schaffen, in denen weniger Regularien gelten und die so ein stärkeres Austesten der Technologie ermöglichen. In einem von der Bundestagsfraktion eingebrachten Antrag fordert die Partei u.a. eine Beschleunigung der Umsetzung der nationalen KI-Strategie. Für eine bessere Nachvollziehbarkeit und Transparenz von algorithmenbasierten Ergebnissen schlägt die FDP vor, in Form von Beipackzetteln jeweils eine Übersicht der zugrundeliegenden Daten bereitzustellen.",
        "statement": "Wir Freie Demokraten wollen Künstliche Inteligenz stärker fördern und setzen uns für eine bessere wirtschaftliche Nutzbarmachung sowie die Erleichterung der Ausübung von Selbstbestimmung über die eigenen Daten ein. Wir fordern deshalb die Ermöglichung und Einrichtung von Datenpools und Datendrehscheiben. Hierfür wollen wir rechtliche Hürden, die für die Zusammenführung von Daten und die Durchführung von Datenkooperationen bestehen, abbauen. Datenpools, in denen qualitativ hochwertige Daten beispielsweise für das Training von Algorithmen oder die Auswertung durch Data Scientists zusammengeführt werden, sind für Wirtschaft und Wissenschaft sowie gesellschaftsrelevante Innovationen elementar.\r"
      },
      "28": {
        "selection": "b",
        "context": "Nach Einschätzung der FDP handelt es sich bei Blockchain um eine Schlüsseltechnologie, die sowohl finanziell als auch strukturell gefördert werden sollte. Für letzteres will die Partei sogenannte digitale Freiheitszonen schaffen, in denen weniger Regularien gelten und die so ein stärkeres Austesten der Technologie ermöglichen. Als eine konkrete Anwendungsmöglichkeit der Blockchain begrüßt die FDP den Einsatz von Kryptowährungen und will hierfür künftig einen entsprechenden Rechtsrahmen schaffen. Die Bundestagsfraktion sprach sich dafür aus, die Technologie auch anderweitig einzusetzen, beispielsweise bei der Dokumentation und Verwaltung von Großprojekten.",
        "statement": "Wir Freie Demokraten wollen die Chancen innovativer Technologien nutzen. Auch die Blockchain bietet neue Möglichkeiten, beispielsweise für Finanzdienstleistungen und den Energiebereich. Wir fordern daher innovationsfreundliche Rahmenbedingungen und den Abbau bürokratischer Hürden. Dabei setzen wir auf das Prinzip der Technologieoffenheit statt einseitiger Förderung.  "
      }
    },
    "die": {
      "0": {
        "selection": "b",
        "context": "Eine konkrete Position der Linkspartei zur Schaffung eines Digitalministeriums lässt sich nicht zuordnen. Im aktuellen Wahlprogramm der Partei findet das Thema in dieser Form keine Berücksichtigung. Den von der FDP eingebrachten Antrag zur Schaffung eines Digitalministeriums lehnte die Bundestagsfraktion der Partei 2019 ab. In Thüringen, dem einzigen Bundesland mit linkem Ministerpräsidenten, hatte man sich bereits 2014 dafür entschieden, Digitalisierung einem Ministerium zuzuordnen. Dieses trägt seit dem den Titel „Ministerium für Wirtschaft, Wissenschaft und digitale Gesellschaft“ und wird von der SPD geführt.",
        "statement": "Die bisherigen Ansätze zu einer strategischen Steuerung der Digitalisierung in der Bundesverwaltung sind offenbar gescheitert. Auch im Bereich der Regulierung neuer digitaler Technologien gibt es keinen zentralen strategischen Ansatz. Aber auch bei Einführung eines Digitalministeriums müssen Themen der Digitalisierung auch in den anderen Ressorts einen höheren Stellenwert erhalten."
      },
      "1": {
        "selection": "c",
        "context": "Im aktuellen Wahlprogramm findet sich keine Positionierung der Linken zur Durchführung digitaler Bundestagswahlen. Insgesamt steht die Partei digitalen Wahlvorgängen ablehnend gegenüber. So kritisiert die Partei beispielsweise die aktuellen Pläne, die Sozialwahlen 2023 neben der Briefwahl auch um eine digitale Abstimmungsmöglichkeit zu erweitern. Die Linke verweist auf die Einschränkung, dass die Wahlen entweder nicht geheim oder nicht nachvollziehbar zu gestalten seien. Zuletzt machte die Partei von digitalen Wahlmöglichkeiten jedoch auch selbst Gebrauch: Auf dem Bundesparteitag 2021 erfolgte die Wahl der neuen Vorsitzenden zunächst digital, bevor diese dann per Briefwahl bestätigt wurden.",
        "statement": "Nur eine analoge Durchführung von Wahlen ist sicher, sowohl in der eigentlichen Durchführung der Wahlen und der Erhebung der Stimmergebnisse als auch vor Manipulation. Ein Blick in die Skandalgeschichte digitaler Abstimmungsmaschinen in den USA macht das deutlich. Eine Aufstellung von Abstimmungsmaschinen, die für keinen anderen Zweck genutzt werden können und nach wenigen Jahren schon wieder veraltet sind bedeutet außerdem eine wahnsinnige Ressourcenverschwendung."
      },
      "2": {
        "selection": "a",
        "context": "In ihrem aktuellen Wahlprogramm setzt sich die Partei Die Linke aktiv für die kostenlose Zurverfügungstellung von Informationen ein, die aus öffentlichen Mitteln gewonnen wurden. Der Transparenzanspruch wird darüber hinaus von der Partei auch an Investitionen im Bereich der IT-Infrastruktur gestellt: Hier fordert die Partei die Nutzung von Open Source Software, sofern die Projekte mit öffentlichen Mitteln finanziert werden.",
        "statement": "Hierfür wollen wir die Grundlagen mit einem Transparenzgesetz schaffen, dass alle mit öffentlichen Mitteln erstellten Informationen der Öffentlichkeit zur Verfügung stellt. Dieses muss auch privatwirtschaftliche Akteure umfassen, so weit diese für die öffentlichen Hand Aufträge wahrnehmen. Auch im Rahmen kommerzieller smart city-Projekte gesammelte Daten müssen den Bürgerinnen und Bürgern zur Verfügung stehen."
      },
      "3": {
        "selection": "c",
        "context": "Eine konkrete Position der Linken zur Vereinfachung von Unternehmensgründungen lässt sich nicht zuordnen. Im aktuellen Wahlprogramm der Partei findet das Thema in dieser Form keine Berücksichtigung. Bei der Abstimmung im Bundestag über das Gesetz zur Umsetzung der Digitalisierungsrichtlinie (DiRUG) im Sommer dieses Jahres, das u.a. die Möglichkeit zur digitalen Durchführung von Notar-Terminen zur Unternehmensgründung vorsieht, enthielt sich die Links-Fraktion. Das Gesetz wurde mit den Stimmen der Unions-, SPD- und Grünen-Fraktion angenommen und tritt geplant am 01.08.2022 in Kraft.",
        "statement": "Eine solche pauschale Regelung findet unsere Unterstützung nicht. Bei der Gründung von Unternehmen sind ggf. auch regulatorische Rahmenbedingungen zu beachten und Missbrauchsmöglichkeiten zu vermeiden. Zunächst gilt es abzuwarten, welche Effekte die Digitalisierung von Verwaltungsverfahren im Wirtschaftsbereich zeitigen wird. "
      },
      "4": {
        "selection": "c",
        "context": "Eine konkrete Position der Linken zur Förderung der Mitarbeiterbeteiligung durch steuerliche Erleichterungen lässt sich nicht zuordnen. Im aktuellen Wahlprogramm der Partei findet das Thema in dieser Form keine Berücksichtigung. Die Linkspartei setzt sich jedoch insbesondere für stärkere Mitarbeiterbeteiligung durch Betriebsräte ein und will deren Position auch gesetzlich stärken. Bei der Verabschiedung des sogenannten Fondsstandortgesetzes, das u.a. die Höhe des Freibetrags für Mitarbeiterbeteiligung heraufsetzt sowie die Besteuerung dieser Einkünfte auf einen späteren Zeitpunkt verschiebt, stimmte die Linksfraktion als einzige Fraktion im Bundestag dagegen.",
        "statement": "Die vergangenene Regierungskoalition hat den Freibetrag für Wertsteigerungen von Mitarbeiterbeteiligungen bereits angehoben, bei einem Verkauf der Mitarbeiterbeteiligung gilt zudem, dass nur ein Teil des Veräußerungsgewinns besteuert wird. Eine weitere Privilegierung lehnen wir ab."
      },
      "5": {
        "selection": "a",
        "context": "Die Forderung nach einem Rechtsanspruch auf Homeoffice findet sich explizit im Wahlprogramm der Linkspartei. Im Januar dieses Jahres hatte die Partei einen Antrag mit dem Titel „Für ein Recht auf gute Arbeit im Homeoffice“ im Bundestag eingebracht. Darin forderte sie die Bundesregierung auf, einen Gesetzentwurf vorzulegen, der einen individuellen Rechtsanspruch auf Homeoffice begründet und gleichzeitig ein Rückkehrrecht zum regulären Arbeitsplatz im Betrieb beinhaltet. Daneben sah der Antrag u.a. ein sogenanntes Recht auf Nichterreichbarkeit sowie die Einführung einer Anti-Stress-Verordnung zum Schutz der Beschäftigten vor.",
        "statement": "Das Recht auf homeoffice ist grundsätzlich geeignet, Flexibilität im Sinne der Beschäftigten zu erhöhen und für eine bessere Vereinbarkeit von Erwerbstätigkeit und Familienleben zu sorgen. Begleitet werden muss es durch Mechanismen, die vor Entgrenzung und der Abwälzung von Arbeitskosten auf die Beschäftigten schützen und den Gesundheitsschutz auch im HomeOffice sichern."
      },
      "6": {
        "selection": "c",
        "context": "Eine Verbindung von Homeoffice und Pendlerpauschale wird von der Linkspartei nicht angestrebt. Die Pendlerpauschale will die Partei laut aktuellem Wahlprogramm in ein sogenanntes Mobilitätsgeld umwandeln. Dieses soll allen Beschäftigten, unabhängig von ihrem Einkommen, dieselben steuerlichen Erleichterungen verschaffen. Zusätzlich will die Linkspartei Anreize schaffen, die anfallenden Wege mit umweltverträglichen Verkehrsmitteln zu bestreiten. In einem Antrag der Bundestagsfraktion, der mit dem Titel „Recht auf gute Arbeit im Homeoffice“ überschrieben war, forderte die Partei zudem, dass sich Arbeitgeber an den laufenden Nebenkosten der Beschäftigten im Homeoffice beteiligen müssen.",
        "statement": "Mit der Entfernungspauschale können Ausgaben geltend gemacht werden, die für die Erwerbstätigkeit notwendig zu tätigen sind. Dieser Zusammenhang sollte erhalten bleiben. "
      },
      "7": {
        "selection": "c",
        "context": "In ihrem aktuellen Wahlprogramm stellt sich die Linke gegen die Flexibilisierung von Arbeitszeiten. So fordert die Partei zum einen die Höchstarbeitszeit pro Woche auf 40 Stunden zu begrenzen und zum anderen Ausnahmen von der täglichen Höchstarbeitszeit von 8 Stunden stärker zu beschränken, um so die Ruhezeiten der Beschäftigten zu erhöhen. Die Partei unterstützt zudem Forderungen nach einer 30-Stunden-Woche bei vollem Lohn- und notwendigem Personalausgleich.",
        "statement": "In zahlreichen Branchen würde eine solche Regelung zu unzumutbaren Belastungen der Beschäftigten führen, sowohl Tätigkeiten mit einer hohen körperlichen als auch einer hohen psychischen Belastung. Eine höhere Flexibilität wäre dann denkbar, wenn die Wochenarbeitszeit deutlich unter das derzeitige Niveau gesenkt wird."
      },
      "8": {
        "selection": "a",
        "context": "Die Linke spricht sich in ihrem aktuellen Wahlprogramm explizit für die stärkere Besteuerung von Digitalkonzernen aus. Dabei fordert die Partei einen EU-weiten Mindeststeuersatz mit einheitlicher Bemessungsgrundlage. Die zuletzt erzielten Einigungen im Format der G7 und G20 für eine globale Mindeststeuer begrüßte die Partei. Den angestrebten Steuersatz von 15% kritisierte sie jedoch als zu niedrig.",
        "statement": "Wir fordern einen EU-weiten Mindeststeuersatz für Unternehmen mit breiten und einheitlichen Bemessungsgrundlagen. Dies muss gerade mit Blick auf Digitalkonzerne konsequent durchgesetzt werden. Wir wollen eine Besteuerung der Betriebsergebnisse dort, wo sie erzielt werden - Steuervermeidung durch Gewinnverschiebung darf es nicht geben."
      },
      "9": {
        "selection": "c",
        "context": "Die bisherige Regelung, dass nur 20% aller Sprechstunden als Videosprechstunden abgerechnet werden können, ist im Zuge der Corona-Pandemie nach wie vor ausgesetzt. Im aktuellen Wahlprogramm der Linkspartei findet sich keine explizite Aussage zur grundsätzlichen Abrechnung dieser Sprechstunden-Art. Die Partei verweist jedoch auf die Bedeutung telemedizinischer Anwendungen als Ergänzung der medizinischen Versorgung im ländlichen Raum. Mögliche Gefahren identifiziert die Linkspartei im Bereich der Datensicherheit sowie fehlender Initiative dem Fachkräftemangel im medizinischen Bereich, insbesondere in strukturschwachen Regionen, zu begegnen.",
        "statement": "Wir wollen, dass die Begrenzung nach Corona gilt. Ansonsten befürchten wir, dass sich bei einigen Ärzt*innen eine (nahezu) ausschließliche Fixierung auf Telemedizin ausprägt, womit dann der persönliche Kontakt zu kurz käme. Insbesondere im ländlichen Raum ist Telemedizin ohne die Möglichkeit zum persönlichen Arztkontakt nicht wünschenswert. Ob 20 Prozent das richtige Maß ist, darüber wäre noch zu entscheiden."
      },
      "10": {
        "selection": "c",
        "context": "Eine konkrete Position der Linkspartei zu einem möglichen Rechtsanspruch auf digitales Bezahlen lässt sich nicht zuordnen. Im aktuellen Wahlprogramm der Partei findet das Thema in dieser Form keine Berücksichtigung. Im Gegenzug spricht sich die Partei jedoch für ein Recht auf Bargeldzahlungen unterhalb einer nicht näher festgelegten Obergrenze aus. Gleichzeitig fordert die Partei die Einführung des digitalen Euro, umso die Verbreitung nicht-staatlicher Kryptowährungen zu verhindern.",
        "statement": "Verbraucher*innen brauchen angesichts der aktuellen Entwicklungen eher die Garantie, zukünftig auch weiter in bar und damit digital spurenlos bezahlen zu können."
      },
      "11": {
        "selection": "a",
        "context": "Während sich die Forderung zur Einführung des digitalen Euro durch die Europäische Zentralbank (EZB) noch im Entwurf des Wahlprogrammes der Linken fand, wurde dieser im finalen Programm nicht mehr erwähnt. Bereits im Frühjahr dieses Jahres hatte die Partei jedoch einen Antrag zur Einführung des digitalen Euro im Bundestag eingebracht. Weiterhin im Wahlprogramm benannt ist die Forderung der Linkspartei, dass Währungen grundsätzlich Teil staatlicher Souveränität bleiben müssen. Eine Privatisierung in diesem Bereich lehnt die Linke strikt ab. Ein Recht auf Bargeldzahlung möchte die Partei unterhalb einer nicht näher definierten Obergrenze gesetzlich verankern. ",
        "statement": "Der digitale Euro soll ein von der EZB garantiertes gesetzliches Zahlungsmittel sein, das Privatpersonen in begrenztem Maße und unverzinst auf Girokonten bei der EZB halten können. Nur mit einer öffentlichen Alternative zu den Bezahlsystemen der großen (Internet-) Konzerne und ihrer Datensammelwut lässt sich glaubwürdig ein europäisches Datenschutzniveau durchsetzen."
      },
      "12": {
        "selection": "c",
        "context": "Die Diskussionen um das Urheberrecht beziehen sich auf die nationale Umsetzung der 2019 von der EU beschlossenen Urheberrechtsreform. Die Linke kritisiert die EU-Urheberrechtsreform bereits seit ihrer Einführung und stimmte im europäischen Parlament geschlossen dagegen. Im aktuellen Wahlprogramm der Linken findet sich die Forderung, dass die nicht-kommerzielle Vervielfältigung und Nutzung urheberrechtlich geschützten Materials nicht kriminalisiert werden dürfe. Die Linke setzt sich nach eigenen Angaben für ein modernes Urheberrecht ein, welches den Nutzungsmöglichkeiten im Netz gerecht wird. ",
        "statement": "Wir wollen einen fairen Ausgleich der Interessen von Urheber*innen und Nutzer*innen, statt vor allem die Interessen der großen Verwerter zu bedienen. Dazu gehören für uns allgemeine Ausnahmen für Bildung und Forschung, aber auch Erleichterungen für die künstlerische Weiterverwendung von urheberrechtlich geschütztem Material."
      },
      "13": {
        "selection": "a",
        "context": "Die Forderung ein Pfandsystem für Batterien und Elektrogeräte einzuführen, findet sich explizit im aktuellen Wahlprogramm der Linkspartei. Die Bundestagsfraktion der Partei hatte bereits in der zurückliegenden Legislaturperiode bei der Abstimmung über die Änderung des sogenannten Batterie-Gesetzes einen Antrag auf Einführung eines Pfandsystems eingebracht. Dieser wurde jedoch mehrheitlich abgelehnt. Die Links-geführte Thüringer Landesregierung hatte im Juni dieses Jahres einen sogenannten Reparaturbonus für defekte Elektrogeräte eingeführt. Hierdurch beteiligt sich die Landesregierung in Zusammenarbeit mit der Verbraucherzentrale an Reparaturkosten privater Elektrogeräte.",
        "statement": "Für Batterien und Elektrogeräte soll durch Einführung eines Pfandsystems die wirksame Rückführung der Rohstoffe in den Produktionskreislauf und Wiederverwertung der Bestandteile ermöglicht werden. Reparatur und Wiedernutzung müssen Vorrang vor Recycling der Materialien haben. "
      },
      "14": {
        "selection": "b",
        "context": "Die Partei fordert in ihrem Wahlprogramm die Stärkung von Nachhaltigkeit unter verschiedenen Gesichtspunkten und spricht sich gleichzeitig für Verbote aus. Die ökologischen Aspekte betreffend setzt sich die Linkspartei beispielsweise dafür ein, Abwärme von Rechenzentren künftig verpflichtend für Gebäudeheizung zu verwenden. Daneben betont die Partei besonders auch die soziale Nachhaltigkeit und sieht hier die öffentliche Beschaffung in einer Vorbildfunktion. Nicht-staatliche Kryptowährungen will die Partei u.a. aufgrund des energie-intensiven Erzeugungsprozesses verbieten.",
        "statement": "Bei der Einführung und Nutzung digitaler Technologien muss auch der Verbrauch an Ressourcen und die Freisetzung von Treibhausgasen selbst berücksichtigt werden, die durch ihre Produktion und Nutzung entsteht."
      },
      "15": {
        "selection": "a",
        "context": "Entsprechend der föderalen Struktur der Bundesrepublik Deutschland fällt Bildungspolitik in den Bereich der Länderzuständigkeiten. Im Zuge des sogenannten „DigitalPakt Schule“ verständigte sich der Bundestag mit einer nötigen Zweidrittel-Mehrheit auf eine Grundgesetzänderung, um Schulen auf direktem Weg mit Mitteln des Bundeshaushalts beim Ausbau digitaler Infrastruktur zu unterstützen. Die Grundgesetzänderung fand auch die Zustimmung der Linksfraktion. Die Partei kritisierte jedoch den aus ihrer Sicht zu geringen Umfang des Digitalpakts und forderte zudem eine Ausweitung auf die Bereiche der Erwachsenen- und Weiterbildung.",
        "statement": "Wir wollen das Kooperationsverbot in der Bildungspolitik kippen und Bildung als Gemeinschaftsaufgabe im Grundgesetz verankern. Zentrales Ziel ist dabei Bildungsgerechtigkeit, also die Herstellung gleicher Möglichkeiten bei Bildung und Entwicklung aller Kinder unabhängig vom Geldbeutel und Bildungsstand der Eltern. "
      },
      "16": {
        "selection": "a",
        "context": "Die Linkspartei setzt sich insbesondere in der Schulbildung dafür ein, dass ein gleichmäßiger Zugang zu digitalen Endgeräten als Teil digitaler Bildung vorhanden ist. In ihrem aktuellen Wahlprogramm fordert die Partei entsprechend den Ausbau von Infrastruktur an den Schulen. Bei der Verwendung digitaler Anwendungen fordert die Linkspartei den Einsatz von Open Source Software sowie die verbindliche Speicherung personenbezogener Daten auf internen Servern der jeweiligen Bildungseinrichtung. In der Erwachsenenbildung identifiziert die Partei ebenfalls die Notwendigkeit digitale Kompetenzen aufzubauen.",
        "statement": "Die Auseinandersetzung mit verbreiteten digitalen Technologien ist heute fundamental, um in allen gesellschaftlichen Feldern handlungsfähig zu sein und Teilhabe verwirklichen zu können. Dazu gehören digitale Inhalte und das Erlernen des Einsatzes digitaler Technologien in Schule, Berufsschule und Hochschule ebenso dazu wie ein Recht auf Weiterqualifizierung während des Berufslebens. "
      },
      "17": {
        "selection": "b",
        "context": "Bei der Gestaltung von Lehrplänen handelt es sich um Verantwortlichkeiten der Bundesländer. Eine konkrete Position der Linkspartei zum Pflichtfach Informatik lässt sich nicht bestimmen. In ihrem aktuellen Wahlprogramm fordert die Partei eine verstärkte Medienbildung für alle Altersklassen. Die ehemalige Parteivorsitzende Kipping forderte 2019 die Einführung eines Schulfachs für „Digitale Selbstverteidigung“, das sich an dem bereits existierenden Fach „Medienkunde“ an Thüringer Schulen orientieren solle. Hierbei solle insbesondere das Verständnis für die Digitalisierung und ihre Folgen gefördert werden.",
        "statement": "Das liegt zunächst in der Hoheit der Länder. Generell müssen Grundlagen von Informatik heute auch in der Schule vermittelt werden, ob dies als Teil des Mathematikunterrichts funktioniert und gegebenfalls zu einem späteren Zeitpunkt in einem eigenen Fach Informatik vertieft wird, kann zunächst offen bleiben. In jedem Fall sollte es entsprechende Angebote ab der Mittelstufe in allen Schulformen geben."
      },
      "18": {
        "selection": "a",
        "context": "Die Forderung, digitale Teilhabe in der Gesellschaft zu stärken, findet sich explizit im aktuellen Wahlprogramm der Linkspartei. Während die Partei sich einerseits für den Ausbau digitaler Verwaltungsvorgänge einsetzt, verweist sie auch darauf, dass Bürgerinnen und Bürger ebenso einen Anspruch auf die analoge Durchführung von Verwaltungsleistungen haben sollten. Bei der Gestaltung der digitalen Verwaltung betont die Partei zudem die Nutzung sogenannter Open Source Software und spricht sich dagegen aus, Verwaltungsdienstleistungen durch externe Anbieter durchführen zu lassen. Insgesamt betrachtet die Linke einen Internetzugang als Teil der Grundversorgung, die nicht sanktioniert werden darf.",
        "statement": "Um Teilhabe in einer Gesellschaft zu sichern, in der mehr und mehr Prozesse in digitaler Form stattfinden, muss diese Teilhabemöglichkeit auch durch Beratung und Begleitung abgesichert werden. Wichtig bleibt im Hinblick auf den Aspekt der Teilhabe, dass alle Verwaltungsverfahren auch analog zugänglich bleiben."
      },
      "19": {
        "selection": "c",
        "context": "Entsprechend der föderalen Struktur der Bundesrepublik Deutschland fällt das Polizeiwesen in den Bereich der Länderzuständigkeiten. Die Linke sieht die Bekämpfung von Kriminalität im Netz und den Schutz kritischer Infrastruktur als Aufgaben der Sicherheitsbehörden im Inneren. Im Wahlprogramm der Linkspartei findet sich die Forderung, den Cyber- und Informationsraum der Bundeswehr aufzulösen. Die Unabhängigkeit des Bundesamts für die Sicherheit in der Informationstechnologie (BSI) will die Linke hingegen stärken und dessen Beratungs- und Hilfsangebote ausbauen.",
        "statement": "Straftaten, bei denen im weitesten Sinne das Internet Tatort oder Tatmittel ist, nehmen in den letzten Jahren deutlich zu. Für erfolgreiche Ermittlungen braucht die Polizei unbestreitbar entsprechendes Fachpersonal. Wichtiger aus unserer Sicht wäre aber, die digitale Kompetenz der Polizei in der Ausbildung und durch Weiterqualifizierung insgesamt zu stärken."
      },
      "20": {
        "selection": "c",
        "context": "Im Wahlprogramm der Linken findet die Klarnamenpflicht keine Erwähnung. Die Position der Fraktion im Bundestag machte die netzpolitische Sprecherin Domscheit-Berg in einer Plenardebatte deutlich, in der sie die Klarnamenpflicht als verfassungswidrig und als Bedrohung für Betroffene bezeichnete. Anlässlich einer Innenministerkonferenz äußerten sich auch Vertreterinnen und Vertreter der Partei aus den Ländern ablehnend.",
        "statement": "Dieser Ansatz wird von uns nicht geteilt. Bürgerinnen und Bürger müssen auch bei ihren Meinungsäußerungen im Netz ebenso wie bei Versammlungen im öffentlichen Raum sicher sein können, nicht Objekt staatlicher Überwachung zu sein. Aufgrund der Architektur des world wide web wird es Menschen auch immer möglich sein, sich dem staatlichen Zugriff zu entziehen, so dass eine solche Regelung ohnehin weitgehend ins Leere zu gehen droht."
      },
      "21": {
        "selection": "c",
        "context": "Im Wahlprogramm der Linken findet die Zentralisierung der Datenschutzbehörden keine Erwähnung. Die Linke-Bundestagsfraktion fordert jedoch die personelle Stärkung der Datenschutzbeauftragten von Bund und Ländern und den Ausbau von Beratungsmöglichkeiten für Unternehmen sowie für Bürgerinnen und Bürger. Beim Thema Datenschutz ist für die Linke das Recht auf informationelle Selbstbestimmung besonders wichtig. Sie setzt sich konsequent gegen Vorratsdatenspeicherung, Bestandsdatenauskunft und Onlinedurchsuchungen ein. Für einen besseren Schutz von Arbeitnehmerinnen und Arbeitnehmern fordert sie die Einführung eines sogenannten Beschäftigtendatenschutzgesetz. ",
        "statement": "Das förderale System der Datenschutzaufsicht sichert für alle Bürgerinnen und Bürger einen erreichbaren Zugang zur Wahrung ihrer Rechte gegenüber den Datenverarbeitern. Es ist ohnehin notwendig, um im föderalen Verwaltungsaufbau die Datenschutzaufsicht gegenüber Behörden der Länder, die im wesentlichen für den Gesetzesvollzug zuständig sind sicherzustellen. Die Kooperation der Aufsichtsbehörden stellt dabei ausreichend die harmonisierte Anwendung des Datenschutzrechts sicher."
      },
      "22": {
        "selection": "c",
        "context": "Die Linke begrüßte die EU-Datenschutz-Grundverordnung (DSGVO) grundsätzlich, da der Schutz der Daten von Verbraucherinnen und Verbrauchern innerhalb der EU generell eine sehr hohe Priorität für sie einnimmt. Im aktuellen Wahlprogramm der Linken findet eine mögliche Anpassung der DSGVO keine Erwähnung. Generell gilt ein umfassender Datenschutz für die Linkspartei als besonders wichtig. Die Partei setzt sich konsequent gegen Vorratsdatenspeicherung, Bestandsdatenauskunft und Onlinedurchsuchungen ein. ",
        "statement": "Hierfür besteht aus unserer Sicht keinerlei Veranlassung. Die Datenschutzgrundverordnung sichert ein hohes Niveau der Wahrnehmung des Rechts auf informationelle Selbstbestimmung der Bürgerinnen und Bürger, das selbst Ausfluss des Menschenwürdegebots und der Persönlichkeitsfreiheit ist. Gerade im Zuge der Digitalisierung ist der Wert der informationellen Selbstbestimmung nicht hoch genug zu schätzen."
      },
      "23": {
        "selection": "a",
        "context": "Die Forderung, die Entscheidung über die Löschung von Hassrede im Netz nicht den Plattformen zu überlassen, findet sich explizit im Wahlprogramm der Linkspartei. Entsprechend kritisierte die netzpolitische Sprecherin Domscheit-Berg bei der Einführung des Netzwerkdurchsetzungsgesetz, dass den Plattformbetreibern das Amt des Richters überlassen würde. Ebenso äußerte die Partei Kritik an der im sogenannten Gesetz gegen Hass und Hetze eingeführten Meldepflicht für strafbare Inhalte in sozialen Netzwerken. Die Linke sieht darin eine Privatisierung der Rechtsdurchsetzung, welches ein wenig wirkungsvolles Instrument gegen Hasskriminalität sei und gleichzeitig massive Datenschutzprobleme beinhalte.",
        "statement": "Genau richtig. Auch im Internet darf es keine (teil-)privatisierte Paralleljustiz geben."
      },
      "24": {
        "selection": "c",
        "context": "Im aktuellen Wahlprogramm der Linken findet die Vergabe der Mobilfunkfrequenzen keine direkte Erwähnung. Vielmehr fordert die Partei ein einheitliches Mobilfunknetz aus einer Hand, um so eine Abdeckung der gesamten Fläche zu sichern. Netzausbau und Netzbetrieb sollen durch die öffentliche Hand erfolgen. Bei früheren Vergaben der Mobilfunkfrequenzen kritisierte die Linkspartei bereits, dass keine Vorgaben zur Netzabdeckung gemacht wurden. ",
        "statement": "Der Aufbau und Betrieb von Infrastrukturen, die der Daseinsvorsorge der Bevölkerung dienen, gehört in öffentliche Hand. Nur so kann der Anspruch auf flächendeckende Versorgung rechtlich umfassend abgesichert und durchsetzbar gestaltet werden."
      },
      "25": {
        "selection": "b",
        "context": "Die Linkspartei betrachtet den Breitbandausbau und damit den Zugang der Bürgerinnen und Bürger zu schnellem Internet als Voraussetzung für die gesellschaftliche und wirtschaftliche Teilhabe. Entsprechend betrachtet die Partei den Zugang zum Internet als Grundversorgung, ähnlich wie Wasser und Strom. Das kürzlich verabschiedete Recht auf schnelles Internet im Rahmen der Reform des Telekommunikationsgesetzes kritisiert die Linke als unzureichend, da die Vorgaben für die Versorgung zu schwach seien. In ihrem Wahlprogramm schlägt die Partei mit 10 Milliarden Euro jährlicher Förderung eine konkrete Summe für den Glasfaserausbau vor und strebt dabei an, das Netz staatlich zu betreiben.",
        "statement": "Priorität hat für uns der Breitbandausbau, den wir mit 10 Milliarden Euro jährlich fördern wollen. Die Kommunen sollen die Netze dauerhaft in öffentlicher Hand betreiben können."
      },
      "26": {
        "selection": "b",
        "context": "Im aktuellen Wahlprogramm der Linken findet die digitale Souveränität Deutschlands keine Erwähnung. In der Debatte um den 5G-Netzausbau in Deutschland positionierte sich die Linke gegen einen einseitigen Ausschluss des chinesischen Unternehmens Huawei. So wies die netzpolitische Sprecherin Domscheit-Berg darauf hin, dass auch Missbrauch durch US-amerikanische Unternehmen nachgewiesen sei. Es müssten klare Sicherheitskriterien definiert werden, die für alle Unternehmen gleichermaßen gelten.  ",
        "statement": "Für alle in Kritischen Infrastrukturen verbauten Komponenten müssen dieselben hohen Anforderungen an Datensicherheit und Resilienz gegenüber digitalen Angriffen gelten. Digitale Souveränität muss durch eine aktive Wirtschaftspolitik und Forschungsförderung erreicht werden."
      },
      "27": {
        "selection": "c",
        "context": "Die Linkspartei thematisiert die Technologie der Künstlichen Intelligenz (KI) in ihrem aktuellen Wahlprogramm und steht weiterer Förderung dabei ablehnend gegenüber. Die Partei stellt die drohenden Gefahren durch den zunehmenden Einsatz von KI heraus. Diese Gefahren sieht sie insbesondere im Bereich der Verletzung von Persönlichkeitsrechten, zunehmender Monopolstellungen von Tech-Konzernen und Möglichkeiten der Überwachung. Um diesen Gefahren entgegenzutreten, fordert die Linkspartei u.a. unabhängige Prüfstellen, um Diskriminierung im Zusammenhang mit KI-basierten Entscheidungen auszuschließen. Zudem fordert sie den Ausbau staatlicher Regulierungsbestrebungen.",
        "statement": "Der Einsatz von KI-Systemen ist kein Wert an sich, sondern muss an seinem konkreten Nutzen für die Gesellschaft bemessen werden. Der Schutz personenbezogener Daten, das Verbot von Profiling und automatisierten Entscheidungen muss auch für den Einsatz von KI gelten."
      },
      "28": {
        "selection": "c",
        "context": "Eine konkrete Position der Linken zur Förderung der Blockchain-Technologie insgesamt lässt sich nicht zuordnen. Im aktuellen Wahlprogramm der Partei findet das Thema in dieser Form keine Berücksichtigung. Die Bereitstellung Blockchain-basierter Kryptowährungen durch nicht-staatliche Akteure lehnt die Partei strikt ab. Hauptkritikpunkt dabei ist der hohe Energiebedarf der digitalen Währungen sowie die Gefährdung des staatlichen Währungsmonopols. Zudem gab es zuletzt Forderungen aus Teilen der Partei künftig auf Parteispenden zu verzichten, sollten diese auf Gewinne aus Kryptowährungen zurückzuführen sein. Die Einführung des digitalen Euro durch die EZB unterstützt die Partei hingegen.",
        "statement": "Der Einsatz von Blockchain-Technologien macht vor allem da Sinn, wo es keine zentrale Instanz für die Sammlung und Weitergabe von Informationen gibt, der alle Teilnehmer an diesem Informationsaustausch vertrauen. Sie ist zudem mit ihrem weiteren Anwachsen äußerst ressourcenintensiv. Wichtiger sind aus unserer Sicht die Weiterentwicklung von Zertifizierungs-, Authentisierungs- und Kryptierungstechnologien für eine sichere Kommunikation."
      }
    },
    "b90": {
      "0": {
        "selection": "b",
        "context": "Die Grünen stehen einem Digitalministerium auf Bundesebene skeptisch gegenüber. Die künftige Koordinierung digitalpolitischer Projekte sieht die Partei stärker im Bundeskanzleramt, beispielsweise in der Form einer Taskforce, angesiedelt. So forderte die Sprecherin für Innovations- und Technologiepolitik der Bundestagsfraktion Christmann zu Beginn dieses Jahres eine solche Technologie-Taskforce, die mit Personen aus Wirtschaft, Wissenschaft, Verwaltung und Zivilgesellschaft zu besetzen sei. Über sogenannte Innovationseinheiten, die in jedem Ministerium verbindlich einzuführen seien, würde sodann die Koordination der Querschnittsaufgabe Digitalpolitik verlaufen.",
        "statement": "Ein singuläres Digitalministerium löst keine Probleme. Entscheidend sind die Koordinierung, Priorisierung und eine gemeinsame Vision.  Das mangelhaft bearbeitete und koordinierte Feld der Digitalisierung muss mit Kabinettsrang und eigenem Budgetrecht versehen werden. Es muss eine klare und effektive Koordinierung in der Bundesregierung erfolgen und eine ressortübergreifende Modernisierungsvision entwickelt werden. Dazu gehört auch, dass alle Ressorts innovativeres Arbeiten ermöglichen und mit eigenständigeren Agenturen sozial-ökologische Innovationen und Digitalisierung vorantreiben."
      },
      "1": {
        "selection": "b",
        "context": "Die Forderung nach der Durchführung digitaler Bundestagswahlen entspricht aktuell nicht der Position der Partei Bündnis 90/ Die Grünen. Grundsätzlich setzt sich die Partei für die rechtssichere Ausbreitung digitaler Wahlen bei Vereinen und Parteien ein. Für letztere strebt die Partei Änderungen im Parteiengesetz an, da nicht zuletzt die Corona-Pandemie auch bei den Parteien einen Digitalisierungsschub auslöste. Möglichen Gefährdungen der Wahlgrundsätze bei digitalen Wahlen möchte die Partei u.a. durch die Verwendung von Open Source Software begegnen. Die digitale Durchführung der Bundestagswahl sei, nach Einschätzung des Generalsekretärs Kellner, vorerst nicht zu realisieren.",
        "statement": "Online-Wahlen können für einige Menschen Erleichterungen bedeuten. Allerdings ist aktuell eine verfassungsrechtskonforme Online-Wahlen nicht gegeben, da die sichere, geheime und überprüfbare informationstechnische Umsetzung nicht garantiert werden kann."
      },
      "2": {
        "selection": "a",
        "context": "Die Bereitstellung staatlicher Datensätze ist ein explizites Vorhaben der Grünen, das sich auch im aktuellen Wahlprogramm wiederfindet. Inwiefern daraus auch ein Rechtsanspruch für die Bürgerinnen und Bürger abgeleitet werden kann, lässt sich nicht eindeutig feststellen. Die Partei plant laut Wahlprogramm aber neben der Vorlage eines sogenannten Bundestransparenzgesetzes auch die Schaffung eines öffentlichen Dateninstituts, mit dessen Hilfe u.a. Fragen der Verfügbarmachung und Anonymisierung von Daten vorangetrieben werden sollen. Auch die grün-schwarze Landesregierung in Baden-Württemberg hat sich in ihrem aktuellen Koalitionsvertrag zur Stärkung von Open Data auf Landesebene verpflichtet.",
        "statement": "Der Zugang zu staatlichen Datenbeständen ermöglicht innovative, elektronische Dienstleistungen sowie neue demokratische Beteiligungsmöglichkeiten. Auch für neue technologische Anwendungen ist der geregelte Zugang zu offenen Daten aus staatlichen Beständen wichtig. Wir GRÜNE wollen mit öffentlichen Mitteln erwirtschaftete, nicht personenbeziehbaren Daten  zeitnah, kosten- und lizenzfrei zur Verfügung stellen. "
      },
      "3": {
        "selection": "b",
        "context": "Eine konkrete Forderung der Grünen nach der Ermöglichung von Unternehmensgründungen binnen 24h und ohne Notartermin findet sich nicht in ihrem aktuellen Wahlprogramm. Die Partei will Gründungen zusätzlich vor allem durch zwei Aspekte erleichtern: Einerseits stellt sie ein sogenanntes Gründungskapital von bis zu 25.000€ in Aussicht, sofern die Gründung den UN-Nachhaltigkeitszielen entspricht. Andererseits spricht sie sich für die Verschlankung von Gründungsprozessen aus. Bei der Verabschiedung des Gesetzes zur Umsetzung der Digitalisierungsrichtlinie (DiRUG), das eine erste digitale Vereinfachung von Unternehmensgründungen ermöglicht, stimmten die Grünen als einzige Oppositionsfraktion dafür.",
        "statement": "In den ersten zwei Jahren befreien wir Gründungen weitgehend von Melde- und Berichtspflichten und bieten Information, Beratung und Anmeldung aus einer Hand an (One-Stop-Shop). "
      },
      "4": {
        "selection": "b",
        "context": "Im aktuellen Wahlprogramm fordert die Partei Bündnis 90/ Die Grünen eine insgesamt leichter zugängliche und breiter aufgestellte Mitarbeiterbeteiligung. Bei der Abstimmung zum Fondsstandortgesetz, das u.a. eine Erhöhung des Freibetrags für Vermögensbeteiligungen vorsieht, enthielt sich die Bundestagsfraktion im April dieses Jahres. Während sowohl die beschlossene Vervierfachung des Freibetrags als auch die Verschiebung des Zeitpunkts der Besteuerung von der Partei begrüßt wurden, kritisierte sie das Gesetz u.a. für die Nicht-Berücksichtigung sogenannter virtueller Beteiligungen.",
        "statement": "Um die Mitarbeiter*innenbeteiligung in Startups attraktiver zu machen, wollen wir GRÜNE zunächst eine Anhebung des Steuerfreibetrags auf 5.000 Euro. Damit ist in vielen Fällen sichergestellt, dass im Zeitpunkt der Überlassung der Mitarbeiter*innenanteile keine Steuer anfällt."
      },
      "5": {
        "selection": "a",
        "context": "Die Partei Bündnis 90/Die Grünen setzt sich aktiv für einen Rechtsanspruch der Arbeitnehmerinnen und Arbeitnehmer auf mobiles Arbeiten ein. Bereits 2019 hatte die Bundestagsfraktion einen entsprechenden Antrag eingebracht. Das Vorhaben findet sich entsprechend auch im aktuellen Wahlprogramm. Den konkreten Umfang eines solchen Anspruchs hat die Partei dabei bisher nicht konkretisiert, sieht aber vor, mobiles Arbeiten nur als Ergänzung zu etablieren. Die Partei begründet die Einführung eines solchen Rechtsanspruchs mit der verstärkten Möglichkeit auf Selbstbestimmung der Arbeitnehmerinnen und Arbeitnehmer sowie einer besseren Vereinbarkeit von Erwerbstätigkeit und außerberuflichen Tätigkeiten.",
        "statement": ""
      },
      "6": {
        "selection": "c",
        "context": "Die Grünen setzen sich aktiv dafür ein, dass Arbeitnehmerinnen und Arbeitnehmer künftig einen gesetzlichen Anspruch auf mobiles Arbeiten haben. Für die durch mobiles Arbeiten anfallenden Kosten der Beschäftigten gibt die Partei zwei Möglichkeiten in ihrem aktuellen Wahlprogramm an: So müssen die Kosten entweder vom Arbeitgeber getragen oder als Werbungskosten steuerlich absetzbar sein.",
        "statement": ""
      },
      "7": {
        "selection": "c",
        "context": "Eine Arbeitszeitflexibilisierung im Sinne einer wöchentlichen Höchstarbeitszeit widerspricht den Forderungen der Partei Bündnis 90/ Die Grünen. Die Partei setzt sich für stärkere Flexibilisierung zum Vorteil der Beschäftigten ein und begrüßt Überlegungen der Gewerkschaften zur Verkürzung der Arbeitszeiten. Darüber hinaus sprechen sich die Grünen in ihrem aktuellen Wahlprogramm auch für einen Rechtsanspruch auf mobiles Arbeiten als Ergänzung zum festen Arbeitsplatz im Unternehmen aus, umso die Flexibilität der Beschäftigten zu erhöhen und eine bessere Vereinbarkeit zu ermöglichen.",
        "statement": "Die tägliche Höchstarbeitszeit dient der Vereinbarkeit von Familie und Beruf, aber vor allem auch dem Gesundheitsschutz. Studien haben klar bewiesen, dass überlange tägliche Arbeitszeiten das Unfallrisiko und gesundheitliche Risiken stark erhöhen."
      },
      "8": {
        "selection": "a",
        "context": "Die Grünen setzen sich in ihrem aktuellen Wahlprogramm aktiv für die Einführung eines Mindeststeuersatzes ein. Dieser soll nach Angaben der Partei mittelfristig bei 25% liegen und EU-weit gelten. Die zuletzt erzielten Einigungen für eine globale Mindeststeuer im Format der G7 bzw. G20 Finanzminister begrüßte die Partei zwar grundsätzlich, betrachtet aber den Steuersatz von 15% als zu niedrig und sieht in der Forcierung EU-weiter Bestrebungen deutlich schnellere Erfolgschancen für die tatsächliche Einführung einer solchen Steuer.",
        "statement": "Auch wenn ein weltweiter Konsens zu begrüßen ist, wissen wir nicht, wann dieser kommt und schon gar nicht, wie lange es dauert, bis dieser umgesetzt wird. Aus diesem Grunde streben wir GRÜNE zunächst auch Lösungen an, die wir gemeinsam mit unseren europäischen Nachbarstaaten deutlich kurzfristiger erreichen können."
      },
      "9": {
        "selection": "b",
        "context": "Das aktuelle Wahlprogramm der Grünen beinhaltet keine konkrete Forderung nach einer Veränderung der Abrechnungsmodalitäten im Bereich der Telemedizin. Aktuell ist die Obergrenze von 20% der Sprechstunden im Zuge der Corona-Pandemie weiter ausgesetzt. Grundlegende betrachtet die Partei Telemedizin als Chance der Digitalisierung, um das Gesundheitssystem zu verbessern. Die Partei sieht insbesondere den Bedarf, die entsprechende Infrastruktur für telemedizinische Anwendungen und einen hohen Standard für die IT-Sicherheit zu schaffen, um die sensiblen Informationen zu schützen.",
        "statement": "Die Forderung ist so pauschal nicht zu beantworten. Wir GRÜNE setzen uns für klare Qualitätskriterien für telemedizinische Leistungen ein."
      },
      "10": {
        "selection": "b",
        "context": "Die Forderung nach einem Recht auf digitales Bezahlen findet sich nicht im Wahlprogramm der Grünen. Grundsätzlich betrachtet die Partei digitales Bezahlen als Ergänzung zum Bargeld. Die Einführung eines digitalen Euro durch die Europäische Zentralbank (EZB) begrüßt die Partei, lehnt aber gleichzeitig die Verbreitung nicht-staatlicher Kryptowährungen durch Konzerne wie beispielsweise Facebook ab. Die Partei betont die Bedeutung des staatlichen Währungsmonopols und fordert höhere Transparenzregeln bei digitalen Zahlungen. ",
        "statement": "Bereits vor der Corona-Krise hat das digitale Bezahlen enorm zugenommen. Wir unterstützen diesen Trend. Eine grundsätzliche Pflicht jeder Verkaufsstelle, immer auch digitale Zahlungen entgegen zu nehmen, fordern wir GRÜNE nicht. Vom Dorffest der Feuerwehr bis zur kleinen Verkaufsstelle im Wald gibt es Situationen, in denen sich digitale Lösungen nicht anbieten oder ökonomisch nicht lohnen. "
      },
      "11": {
        "selection": "a",
        "context": "Die Grünen befürworten in ihrem Wahlprogramm ausdrücklich die Initiative der Europäischen Zentralbank (EZB), einen digitalen Euro zu schaffen. Dabei ist der digitale Euro nicht zur Ablösung des Bargeldes, sondern als Ergänzung gedacht. Eine Aushöhlung des Geld- und Währungsmonopols durch private digitale Währungen lehnen die Grünen strikt ab. Um der Nutzung bisheriger Kryptowährungen für kriminelle Zwecke angemessen begegnen zu können, fordert die Partei striktere Transparenzregeln für die Abwicklung dieser Transaktionen.",
        "statement": "Wir GRÜNE wollen, dass die Europäische Zentralbank (EZB) einen digitalen Euro schafft. Sie gewährleistet dabei Daten- und Rechtssicherheit für Verbraucher*innen und Unternehmen. Sie wirkt ungerechtfertigten Kosten durch Oligopole entgegen. Private Firmen können auf dieser Grundlage  Produkte und Apps aufbauen. Ein digitaler Euro löst klassisches Bargeld  nicht  ab, sondern ergänzt es. "
      },
      "12": {
        "selection": "a",
        "context": "Die Diskussionen um das Urheberrecht beziehen sich auf die nationale Umsetzung der 2019 von der EU beschlossenen Urheberrechtsreform. In Deutschland wurde ein entsprechendes Gesetz zur Umsetzung der EU-Urheberrechts-Richtlinien in diesem Jahr verabschiedet. Bei der Abstimmung im Bundestag enthielt sich die Grüne Bundestagsfraktion. Dies macht die Haltung der Grünen zu diesem Gesetz deutlich, die einige Regelungen begrüßte, andere wie die Anwendung von Uploadfiltern hingegen deutlich kritisierte. In ihrem Wahlprogramm fordern die Grünen eine bessere Vergütung von Urhebern und die Rechte der Nutzerinnen und Nutzer digitaler Inhalte zu stärken.  ",
        "statement": "Das Urheberrecht muss dem Interessenausgleich zwischen Urheber*innen, Rechte*inhaber*innen, Verwerter*innen und Nutzer*innen dienen. Ein wichtiges Element hierfür sind die Schrankenrechte, beispielsweise für transformative Nutzungen. Diese dürfen nicht durch zu enge Schwellenwerte und Vergütungspflichten so stark eingeschränkt werden, so dass innovative und kreative Nutzungen digitaler Inhalte verunmöglicht werden. Gleichzeitig ist das Interesse der fairen Vergütung der Urheber*innen zu wahren."
      },
      "13": {
        "selection": "a",
        "context": "Die Partei Bündnis 90/ Die Grünen betrachtet die Themen Nachhaltigkeit und Digitalisierung als die zentralen Herausforderungen der aktuellen Zeit. Entsprechend zeichnen sich auch die Digitalvorhaben der Partei durch einen starken Nachhaltigkeitsaspekt aus. In ihrem Wahlprogramm fordert die Partei die Einführung eines Pfandsystems für ausgewählte Elektrogeräte. Sie spricht sich grundsätzlich für eine Stärkung der Kreislaufwirtschaft aus und fordert Verbindlichkeit bei der Reparaturfähigkeit von Geräten. Im Grün-geführten Thüringer Umweltministerium ist zuletzt ein Pilotprojekt gestartet, welches Privatpersonen einen Reparaturbonus für Elektrogeräte zahlt.",
        "statement": "Wir GRÜNE wollen ein Pfand in Höhe von 25 Euro auf Smartphones und Tablet-Computer als Anreiz für die Rückgabe der Altgeräte durch die Verbraucher*innen einführen. Ein Pfand auf weitere Elektro- und Elektronikgeräte kann die Sammlung wertvoller Rohstoffe zusätzlich stärken."
      },
      "14": {
        "selection": "a",
        "context": "Den Bereich der Nachhaltigkeit identifiziert die Partei neben der Digitalisierung als die zentrale Herausforderung der Politik. Entsprechend ist das Konzept der Nachhaltigkeit mit seinen unterschiedlichen Dimensionen, z.B. soziale Nachhaltigkeit, ökologischen Nachhaltigkeit, leitend für Politikgestaltung der Partei. Für die Förderung von Startups will die Partei einen staatlichen Wagniskapitalfonds nutzen, der gezielt Unternehmungen in den Bereichen Greentech, Künstliche Intelligenz oder Bioökonomie unterstützt. Startups, die dem Bereich der Green Economy zuzurechnen sind, sollen zudem von vereinfachten Zugängen zu Aufträgen der öffentlichen Beschaffung profitieren.",
        "statement": "Ja. Wir GRÜNE  wollen bspw. das Gründungskapital von 25.000€ an der Erreichung der UN-Nachhaltigkeitsziele knüpfen, im Vergaberecht offene Standards und nachhaltige Soft- und Hardware fördern und mit Positivanreizen wie Siegeln nachhaltige digitale Anwendungen fördern. "
      },
      "15": {
        "selection": "a",
        "context": "Bildungspolitik fällt grundsätzlich in den Hoheitsbereich der Länder. 2018 hatte sich der Bundestag jedoch mit einer Zweidrittelmehrheit auf die Änderung des Grundgesetzes verständigt und damit u.a. den sogenannten „DigitalPakt Schule“ ermöglicht. Auch die Grünen-Fraktion stimmte geschlossen dafür. Infolgedessen konnten Bundesmittel für die Ausstattung der Schulen mit digitaler Infrastruktur genutzt werden. Die Partei will diese Finanzierungsmöglichkeit entsprechend ihrem aktuellen Wahlprogramm weiter ausbauen und auch langfristig fördern.",
        "statement": "Um die schnellere Digitalisierung der Schulen umzusetzen, wollen wir GRÜNE auch den DigitalPakt zu einem echten gemeinsamen Vorhaben weiterentwickeln – mit klaren Zielen und Zeithorizonten, die gemeinsam im Rahmen der jeweiligen Verantwortung von Bund, Ländern\r\nund Kommunen erreicht werden sollen."
      },
      "16": {
        "selection": "a",
        "context": "Eine konkrete Position der Grünen zu einem möglichen Rechtsanspruch auf digitale Bildung lässt sich nicht zuordnen. In ihrem Wahlprogramm betrachtet die Partei digitale Bildung in der Schule als Gemeinschaftsaufgabe von Eltern, Bildungseinrichtungen und Jugendhilfe. Den bereits bestehenden Digitalpakt möchte die Partei erweitern und langfristig etablieren, um die Schulen im Bereich der digitalen Infrastruktur zu unterstützen. Außerhalb der schulischen Bildung setzt sich die Partei Bündnis 90/ Die Grünen zudem für ein Recht auf Weiterbildung ein, das auch eine entsprechende finanzielle Absicherung beinhalten soll.",
        "statement": "Um das Recht auf Bildung in einer zunehmend digitalisierten Welt  zu gewährleisten,  gilt es die notwendigen Voraussetzungen zu schaffen, damit alle Bürger*innen digitale Bildungsangebote in Anspruch nehmen können. "
      },
      "17": {
        "selection": "c",
        "context": "Bei der Gestaltung von Lehrplänen handelt es sich um Verantwortlichkeiten der Bundesländer. Eine konkrete Position der Grünen zum Pflichtfach Informatik lässt sich nicht bestimmen. Bei der Gestaltung der Schulbildung fokussiert die Partei in ihrem aktuellen Wahlprogramm besonders auf die Förderung von Geschlechtervielfalt. So will sie eine Strategie „Frauen in der Digitalisierung“ vorlegen und bereits in der Grundschule gezielt Mädchen für digitale Themen ansprechen. Die bisherige Lehre sei in diesem Bereich bisher zu wenig geschlechtersensible. Das Wahlprogramm der Grünen sieht darüber hinaus eine stärkere Förderung von Frauen für MINT-Ausbildungsberufe und -Studiengänge vor.",
        "statement": "Wir GRÜNE vertreten einen ganzheitlichen Ansatz bei der digitalen Bildung, der über das Programmieren hinaus geht. Die Vermittlung digitaler Kompetenzen kann in einem Schulfach Informatik erfolgen, sollte als wichtige Querschnittaufgabe aber nicht darauf beschränkt bleiben."
      },
      "18": {
        "selection": "a",
        "context": "Die Partei Bündnis 90/ Die Grünen bezeichnet Digitalpolitik als Gemeinwohlpolitik. Entsprechend begreift sie digitale Teilhabe als zentrale Zugangsvoraussetzung aller Bürgerinnen und Bürger insbesondere für die nötige Infrastruktur. Die Forderung, digitale Teilhabe durch speziell geschultes Personal bei Behördengängen zu ermöglichen, findet sich nicht in dieser Form im aktuellen Wahlprogramm der Partei. Die Grünen fordern jedoch die Schaffung barrierefreier E-Government-Dienstleistungen. Gleichzeitig will die Partei aber auch weiterhin den persönlichen und damit analogen Kontakt seitens der Verwaltung mit den Bürgerinnen und Bürgern gewährleisten.",
        "statement": "Der Staat und Verwaltungen müssen digitaler und bürgerzentrierter werden. Öffentliche Verwaltungsleistungen müssen digital-by-default und barrierefrei angeboten werden. Für Menschen die digitale Dienste nicht nutzen können oder wollen, braucht es spezielle Beratung oder analoge Angebote."
      },
      "19": {
        "selection": "a",
        "context": "Entsprechend der föderalen Struktur der Bundesrepublik Deutschland fällt das Polizeiwesen in den Bereich der Länderzuständigkeiten. Im aktuellen Wahlprogramm der Grünen findet sich die Forderung nach einer Stärkung der auf Internetkriminalität spezialisierten Einheiten bei Polizei und Staatsanwaltschaften im Zusammenhang mit der Bekämpfung von sexualisierter Gewalt gegen Kinder. Die Grüne-Bundestagsfraktion stellte 2018 einen Antrag zur Stärkung der IT-Sicherheit. Gefordert wird u.a. die Herauslösung der Verantwortung für Cybersicherheit aus dem Bundesinnenministerium. Auf die IT-Sicherheit gefährdende Maßnahmen, wie etwa Hackbacks, solle verzichtet werden.",
        "statement": ""
      },
      "20": {
        "selection": "c",
        "context": "Im aktuellen Wahlprogramm der Grünen findet die Identifizierbarkeit der Internetnutzerinnen und -nutzer mit ihren Klarnamen keine Erwähnung. Die Grüne-Bundestagsfraktion setzt sich jedoch grundsätzlich für eine Gewährleistung pseudonymer und anonymer Nutzung des Internets ein. Die Forderung nach einer Klarnamenpflicht lehnte die Grünen-Netzpolitikerin Rößner strikt ab. In der 2020 stattfindenden Bundestagsdebatte zur Klarnamenpflicht wies die Grünen-Politikerin Mihalic darauf hin, dass sich eine solche nachteilig für die Betroffenen von Hass und Hetze auswirken würde.",
        "statement": "Die anonyme oder pseudonyme Nutzung von digitalen Diensten ist ein Grundrecht und europarechtlich verankert. Zur Verfolgung von Straftaten stehen den Ermittlungsbehörden ausreichend Instrumente zur Verfügung, um potenzielle Täter zu identifizieren. "
      },
      "21": {
        "selection": "c",
        "context": "Im aktuellen Wahlprogramm der Grünen findet die Zentralisierung der Datenschutzbehörden keine Berücksichtigung. Die Partei steht dem Vorschlag jedoch skeptisch gegenüber und bezweifelt seine Wirksamkeit. Sie setzt sich für eine Stärkung der Datenschutzbehörden im Bund und in den Ländern ein, um so ein größeres Beratungsangebot für Bürgerinnen und Bürger sowie Unternehmen zu sichern. Im Wahlprogramm findet sich weiterhin die Forderung, den Datenschutzbehörden bei Unternehmensübernahmen die Möglichkeit zur Stellungnahme zu geben. Zudem forderten die Grünen 2018 in einem Antrag im Bundestag, das Personal der Bundesbeauftragten für den Datenschutz und die Informationsfreiheit zu erhöhen. ",
        "statement": "Wir GRÜNE sehen Reformbedarf aber in bloßer Zentralisierung nicht die Lösung. Wir wollen die Datenschutzaufsicht so weiterentwickeln, dass auch große Unternehmen umfänglich beaufsichtigt werden können. Hierzu wollen wir die Aufsichtsstrukturen reformieren und im Bund und in den Ländern stärken, um Beratung der Bürger*innen sowie der Wirtschaft und den Gesetzesvollzug abzusichern."
      },
      "22": {
        "selection": "c",
        "context": "Die Grünen begrüßten die Einführung der EU-weiten Datenschutz-Grundverordnung (DSGVO) ausdrücklich. Insbesondere der ehemalige Grünen-Europaabgeordnete Albrecht setzte sich auf europäischer Ebene stark für den Datenschutz ein. Die Grüne-Bundestagsfraktion hat es sich zur Aufgabe gemacht, dass die nationale Umsetzung der DSGVO in Deutschland zu einer Erhöhung der Datenschutzstandards führt. Als der Bundestag 2019 mit Stimmen der SPD- und der Unions-Fraktionen ein Gesetz zur Anpassung an die DSGVO beschloss, in dem u.a. die Vorgaben zur Bestellung eines betrieblichen Datenschutzbeauftragten abgeschwächt wurden, stimmten die Grünen dagegen.",
        "statement": "Ein effektiver und moderner Datenschutz schützt die Menschenwürde und nimmt verstärkt auch die Gesellschaft in Gänze in den Blick, um die Abwehr auch überindividueller Risiken kollektiv zu gestalten. "
      },
      "23": {
        "selection": "b",
        "context": "Im aktuellen Wahlprogramm der Grünen wird den Plattformbetreibern eine Verantwortung für die veröffentlichen Inhalte und bei deren Moderation zugewiesen. Die Partei schlägt vor, bei der Entscheidung, welche Inhalte gelöscht werden, repräsentative, zivilgesellschaftliche Plattformräte einzubinden. Zudem sollen Plattformbetreiber eine Abgabe leisten, um Beratungsangebot für von Hass und Hetze betroffenen zu schaffen. Die Wichtigkeit der Bekämpfung von Hass und Hetze betonen die Grünen in verschiedenen Zusammenhängen. Die Zielsetzung des kürzlich verabschiedeten sogenannten Gesetzes gegen Hass und Hetze begrüßte die Grüne-Bundestagsfraktion ausdrücklich, kritisierte jedoch dessen Umsetzung.  ",
        "statement": "Die Bekämpfung von Hass und Hetze im Netz ist eine breite und gesamtgesellschaftliche Aufgabe. Dazu gehört es, dass etwaige Inhalte schnell und konsequent gelöscht werden und etwaige Täter effektiv der Strafverfolgung zugeführt werden können. Anbieter müssen hier im gesetzlichen Rahmen kooperieren. Wir GRÜNE wollen, dass  bei  Beschwerden   zunächst nach den Regeln des NetzDG und erst nachrangig nach den Geschäftsbedingungen des Anbieters zu behandeln werden."
      },
      "24": {
        "selection": "c",
        "context": "Im aktuellen Wahlprogramm der Grünen findet sich die Forderung, die Versorgungsauflagen für die Fläche bei zukünftigen Frequenzversteigerungen dem steigenden Bedarf, etwa entlang von Bahnstrecken und Straßen, anzupassen. Bei den durchgeführten Auktionen der 5G-Frequenzen äußerten die Grünen u.a. Kritik an den hohen Preisen, was den Mobilfunkausbau verlangsame. Eine ausreichend schnelle Breitband- und Mobilfunkversorgung gehört für die Partei zur Daseinsvorsorge. Laut dem Wahlprogramm soll beim Mobilfunkausbau eine flächendeckende Versorgung sichergestellt werden, notfalls durch die Anordnung von lokalem Roaming. Einen entsprechenden Antrag brachten sie 2020 im Bundestag ein. ",
        "statement": "Frequenzen sind ein öffentliches Gut. Wenn ein solches vorübergehend privatisiert wird, indem exklusive Nutzungsrechte daran vergeben werden, halten wir es grundsätzlich für richtig, dass dann auch eine finanzielle Gegenleistung an die Gemeinschaft geleistet wird. Versteigerungen sind der richtige Weg, so lange die Frequenzen knapp sind. Wichtig ist, die Bedingungen so festzulegen, dass zukünftig mehr Wettbewerb auf den Mobilfunkmärkten entsteht. Und Sanktionen festzuschreiben, die greifen, wenn die Unternehmen ihre Versorgungsauflagen nicht erfüllen."
      },
      "25": {
        "selection": "c",
        "context": "Für die Grünen gehört eine ausreichend schnelle Breitbandversorgung zur Daseinsvorsorge. Im aktuellen Wahlprogramm fordern sie, einen Glasfaseranschluss in jedes Haus zu bringen. Den Rechtsanspruch auf schnelle Internet-Grundversorgung mit einer festgeschriebenen Mindestbandbreite wollen sie unbürokratisch gestalten. An der Reform des Telekommunikationsgesetzes, welches erstmals ein Recht auf schnelles Internet festschreibt, äußerten die Grünen Kritik, da es nur eine Minimalumsetzung der europäischen Vorgaben beinhalte. In Baden-Württemberg haben sich Grüne und CDU in ihrem diesjährigen Koalitionsvertrag darauf verständigt, bei Haushalten in Einzellagen Breitbandinternet via Satellit zu prüfen. ",
        "statement": "Die Bezuschussung von Satelliteninternet halten wir GRÜNE nicht für den richtigen Weg, um den Breitbandausbau voranzubringen - erst recht nicht, wenn die Bürger*innen auf den hohen laufenden Kosten für den Anschluss sitzenbleiben. Statt den Ausbau durch solche Übergangslösungen weiter zu verzögern, sollte in unterversorgten Regionen, in denen kein privatwirtschaftlicher Ausbau zu erwarten ist, schnellstmöglich der Universaldienst-Mechanismus ausgelöst werden, damit Unternehmen notfalls verpflichtet werden können, dort die Versorgung zu leisten."
      },
      "26": {
        "selection": "a",
        "context": "Die Forderung, nicht vertrauenswürdigen Unternehmen, insbesondere aus autoritären Staaten, von der Beteiligung an kritischer Infrastruktur auszuschließen findet sich explizit im Wahlprogramm der Grünen. Beim Ausbau digitaler Infrastrukturen sei darauf zu achten, die digitale Souveränität Europas und die Einhaltung des Rechts auf Privatsphäre sicherzustellen. 2019 brachten die Grünen einen Antrag mit Maßnahmen zur Gewährleistung der Integrität digitaler Infrastrukturen und zur Stärkung der digitalen Souveränität in den Bundestag ein. Für die deutsche EU-Ratspräsidentschaft 2020 forderten sie, den Fokus auf die technologische Souveränität Europas zu legen. ",
        "statement": "Die Wahrung der IT-Sicherheit ist eine digitalpolitische Kernaufgabe für Deutschland und Europa. Dabei müssen die Sicherheitsanforderungen für alle Anbieter gelten. Die Eigenentwicklung und -produktion in Europa muss gestärkt werden. "
      },
      "27": {
        "selection": "a",
        "context": "Die Förderung von Technologie im Bereich Künstliche Intelligenz (KI) ist expliziter Bestandteil des aktuellen grünen Wahlprogramms. Die Partei sieht ein besonderes Erfordernis darin, die Technologie nach gemeinsamen, europäischen Standards auszurichten und voranzutreiben, um so eine Position im internationalen Wettbewerb einzunehmen. Zudem will die Partei mit einer europäischen Position auch die Souveränität gegenüber anderen, KI-starken Nationen wie beispielsweise den USA und China stärken. In Baden-Württemberg unterstützt die grün-geführte Landesregierung mit dem sogenannten Cyber Valley in der Region Stuttgart-Tübingen eines der führenden europäischen Forschungskonsortien im Bereich KI.",
        "statement": "Ja, Voraussetzung für die Entwicklung, das Trainieren und den erfolgreichen und diskriminierungsarmen Einsatz von Künstlicher Intelligenz sind große Datenbestände. Wir GRÜNE werden verschiedene  fördernde und regulierende Maßnahmen ergreifen, um Datenpooling, freiwilliges Datenteilen und den vertrauensvollen Datenaustausch bei Wahrung des Datenschutzes zu ermöglichen."
      },
      "28": {
        "selection": "c",
        "context": "Die Förderung von Blockchain-Technologie findet sich nicht als Vorhaben im aktuellen Wahlprogramm von Bündnis 90/ Die Grünen. Kryptowährungen als eine Anwendungsmöglichkeit der Technologie steht die Partei kritisch bis ablehnend gegenüber. Auch auf europäischer Ebene setzt sich die Partei für eine stärkere Regulierung ein und kritisiert insbesondere die Verwendungsmöglichkeit von Kryptowährungen für illegale Geschäfte.",
        "statement": "Die Blockchain-Technologie ist als Schlüsseltechnologie nicht nur für die ökonomische, sondern auch für die digitale und technologische Souveränität Europas von großer Bedeutung. Deshalb sollten Deutschland und Europa Blockchain-Anwendungen gezielt fördern und auch die  Forschungsförderung stärken. Aus Sicht von BÜNDNIS 90/DIE GRÜNEN wird nach derzeitigem Stand von Forschung und Anwendungen das disruptive Potenzial von KI auf Geschäftsmodelle und auch den Alltag der Menschen insgesamt höher eingeschätzt. Dies gilt auch für den Forschungsförderbedarf. "
      }
    }
  }
}
