{
  "theses": {
    "0": {
      "s": "Ein Digitalministerium für Deutschland",
      "t": "Politik & Verwaltung",
      "l": "Die Bundesregierung sollte ein eigenständiges und starkes Digitalministerium schaffen.",
      "x": "Um der Digitalpolitik in Deutschland zu mehr Durchschlagskraft zu verhelfen, wird seit einiger Zeit verstärkt über die Einrichtung eines Digitalministeriums auf Bundesebene diskutiert. Ziel der Einrichtung eines solchen eigenständigen Ministeriums wäre vor allem eine bessere Koordinierung der Digitalpolitik."
    },
    "1": {
      "s": "Digitales Wählen",
      "t": "Politik & Verwaltung",
      "l": "Bei Bundestagswahlen sollte man seine Stimme künftig auch online abgeben können.",
      "x": "Die Digitalisierung eröffnet eine Vielzahl neuer Beteiligungsformen: Parteitage finden virtuell statt, Aktionärsversammlungen werden online abgehalten und Vereine verlegen ihre Treffen in den digitalen Raum. Dabei kann zum Teil digital abgestimmt werden. Ob die Möglichkeit digitaler Partizipation auch auf die Stimmabgabe bei der Bundestagswahl ausgeweitet werden soll, ist aber umstritten."
    },
    "2": {
      "s": "Verfügbarkeit von Verwaltungsdaten",
      "t": "Politik & Verwaltung",
      "l": "Die Daten der Bundesverwaltung sollten grundsätzlich veröffentlicht werden. Für Bürgerinnen und Bürger sowie Unternehmen soll deshalb ein Datenbereitstellungsanspruch geschaffen werden.",
      "x": "Daten werden immer wertvoller und der Zugang zu ihnen ist ein wichtiger Schlüssel für die Digitalisierung von Wirtschaft und Gesellschaft. Eine besondere Rolle kommt dabei den Daten der Bundesverwaltung zu. Ein verbürgter Datenbereitstellungsanspruch könnte sicherstellen, dass auch Bürgerinnen und Bürger sowie Unternehmen zukünftig stärker von den Datenschätzen der Verwaltung profitieren."
    },
    "3": {
      "s": "Startups & Gründen",
      "t": "Wirtschaft & Arbeit",
      "l": "Die Gründung von Unternehmen soll künftig innerhalb von 24 Stunden, online und ohne Notartermin möglich sein können.",
      "x": "Gründungen sind ein entscheidender Treiber von Innovationen in Deutschland. Doch allzu häufig stehen Gründungswillige schon zu Beginn vor hohen bürokratischen Hürden. Viele Gründerinnen und Gründer wünschen sich deswegen, dass Unternehmen auch online ohne Einbeziehung einer Notarin bzw. eines Notars und mit kurzem Vorlauf gegründet werden können."
    },
    "4": {
      "s": "Mitarbeiterbeteiligung in Startups",
      "t": "Wirtschaft & Arbeit",
      "l": "Um Mitarbeiterinnen und Mitarbeiter am Unternehmenserfolg von Startups stärker beteiligen zu können, soll der Wertzuwachs von Unternehmensanteilen künftig erst zum Zeitpunkt des Verkaufs besteuert werden.",
      "x": "Der IT-Fachkräftemangel führt für viele Startups zu einem verstärkten Wettbewerb um qualifiziertes Personal. Im Wettbewerb um qualifizierte IT-Fachkräfte stellen Mitarbeiterbeteiligungen ein wichtiges Werkzeug für Startups zur Mitarbeitergewinnung und -bindung dar. Die Attraktivität einer solchen Kompensierung hängt dabei maßgeblich vom Zeitpunkt der Besteuerung ab."
    },
    "5": {
      "s": "Recht auf Homeoffice",
      "t": "Wirtschaft & Arbeit",
      "l": "Arbeitnehmerinnen und Arbeitnehmer sollen das Recht erhalten, ihre Arbeit im Homeoffice zu erledigen, wenn ihre Tätigkeit dafür grundsätzlich geeignet ist.",
      "x": "Um die Infektionszahlen während der Corona-Pandemie zu senken, wurde in vielen Betrieben auf das Homeoffice gesetzt. Teile der Politik wollen nun auch über die Pandemie hinaus einen gesetzlichen Anspruch auf das Arbeiten aus dem Homeoffice schaffen."
    },
    "6": {
      "s": "Homeoffice & Pendlerpauschale",
      "t": "Wirtschaft & Arbeit",
      "l": "Die Entfernungspauschale soll auch für Tage steuerlich geltend gemacht werden können, an denen man im Homeoffice arbeitet.",
      "x": "Von Zuhause arbeiten zu können bedeutet für viele Berufstätige eine flexiblere Einteilung ihrer zeitlichen Ressourcen – und es ist umweltfreundlicher, als ins Büro zu pendeln. Bei der Verbreitung des Homeoffice in Deutschland könnte eine steuerliche Gleichstellung mit jenen helfen, die ins Büro pendeln."
    },
    "7": {
      "s": "Arbeitszeitflexibilisierung",
      "t": "Wirtschaft & Arbeit",
      "l": "Mit Blick auf die zunehmende Verbreitung von Homeoffice sollte die tägliche durch eine wöchentliche Höchstarbeitszeit ersetzt werden.",
      "x": "Heute arbeiten mehr Menschen denn je im Homeoffice. Arbeitnehmerinnen und Arbeitnehmer gestalten dabei ihre Arbeitszeit eigenverantwortlich und entsprechend der persönlichen und betrieblichen Bedarfe. Die wachsende Bedeutung von neuen Formen der Arbeitszeitgestaltung wirft dabei auch die Frage nach Anpassungen des gesetzlichen Rahmens auf. Eine Umstellung der täglichen auf die wöchentliche Höchstarbeitszeit würde diese neue Flexibilität gesetzgeberisch abbilden."
    },
    "8": {
      "s": "Mindeststeuer",
      "t": "Wirtschaft & Arbeit",
      "l": "Die Bundesregierung soll sich dafür einsetzen, dass eine global gültige Mindeststeuer – auch für Digitalkonzerne – eingeführt wird.",
      "x": "Auf internationaler Ebene führen derzeit zahlreiche Staaten Gespräche über die Einführung einer globalen Mindeststeuer. Ziel ist die einheitlichere Besteuerung von Unternehmen über Branchen- und Staatsgrenzen hinweg, die Steueroasen weniger attraktiv machen soll."
    },
    "9": {
      "s": "Telemedizin",
      "t": "Alltag & digitales Leben",
      "l": "Die Begrenzung der Abrechenbarkeit von Videosprechstunden auf maximal 20 Prozent aller Sprechstunden je Ärztin bzw. Arzt sollte auch nach Corona dauerhaft abgeschafft bleiben.",
      "x": "Durch telemedizinische Angebote vermeiden Patientinnen und Patienten nicht nur lange Wege zur Arztpraxis, sondern gewinnen auch wertvolle Zeit, die ansonsten im Wartezimmer verbracht wird. Um Patientinnen und Patienten dauerhaft die Vorteile telemedizinischer Angebote zu eröffnen, müsste für die Praxen eine dauerhaft unbegrenzte Abrechenbarkeit von Videosprechstunden gegeben sein, statt die Verfügbarkeit künstlich zu begrenzen."
    },
    "10": {
      "s": "Recht auf digitales Bezahlen",
      "t": "Alltag & digitales Leben",
      "l": "Verbraucherinnen und Verbraucher sollten künftig an jedem Verkaufspunkt auch die Möglichkeit haben digital, also bargeldlos, zu bezahlen.",
      "x": "Digitales Bezahlen, z.B. mit dem Smartphone oder der Kreditkarte, gewinnt für Konsumentinnen und Konsumenten stetig an Bedeutung. Doch gerade in Deutschland ist es vielerorts noch nicht uneingeschränkt möglich. Verbessern könnte diese Situation die gesetzliche Verankerung eines Rechts auf digitales Bezahlen."
    },
    "11": {
      "s": "Digitaler Euro",
      "t": "Alltag & digitales Leben",
      "l": "Im Euro-Raum soll zeitnah ein offizielles digitales Zahlungsmittel auf Basis des Euro eingeführt werden.",
      "x": "Ob Diem, Bitcoin oder digitaler Euro:  Digitale Zahlungsmittel sind schon lange nicht mehr nur ein Thema in Fachkreisen. Eine einheitliche europäische Digitalwährung existiert bisher aber nicht. Ändern könnte dies die Einführung des Digitalen Euro durch die Europäische Zentralbank."
    },
    "12": {
      "s": "Urheberrecht",
      "t": "Alltag & digitales Leben",
      "l": "Die Einschränkungen bei der Verwendung von urheberrechtlich geschütztem Material, z.B. bei der Erstellung von Videoclips, sollten gelockert werden.",
      "x": "In sozialen Netzwerken erfreut sich z.B. das Teilen von Memes großer Beliebtheit. Sofern dabei ein fremdes Werk als Grundlage verwendet wird, müssen zahlreiche Vorschriften beachtet werden, damit der Beitrag nicht von einem Upload-Filter geblockt wird. Um die Kreativität von Nutzerinnen und Nutzern in Sozialen Netzwerken nicht unnötig einzuschränken, fordern Teile der Community eine gezielte Lockerung des Urheberrechts."
    },
    "13": {
      "s": "Pfand auf Elektrogeräte",
      "t": "Alltag & digitales Leben",
      "l": "Für Elektro- und Elektronikgeräte sollte beim Kauf ein Pfand fällig werden, das man bei Rückgabe des Gerätes erstattet bekommt.",
      "x": "Das Recycling bzw. die ordnungsgemäße Entsorgung von alten Elektro- und Elektronikgeräten ist wichtig für die Umwelt. Um die Quote der ordnungsgemäß entsorgten Geräte zu steigern, wird derzeit über ein Pfand auf Elektrogeräte diskutiert: Es wird beim Kauf entrichtet und man erhält es dort zurück, wo man das Gerät ordnungsgemäß entsorgt."
    },
    "14": {
      "s": "Nachhaltigkeit durch Digitalisierung",
      "t": "Alltag & digitales Leben",
      "l": "Digitale Technologien, die einen positiven Beitrag zum Klimaschutz leisten, sollen stärker gefördert werden.",
      "x": "Ob im Mobilitäts-, Landwirtschafts- oder Energiesektor, digitale Technologien leisten über Branchengrenzen hinweg einen wichtigen Beitrag für mehr Klima- und Umweltschutz. Politisch wird daher diskutiert, in welchem Maße digitale Technologien zusätzlich gefördert werden sollen, um ihre Verbreitung zu beschleunigen."
    },
    "15": {
      "s": "Bundeskompetenzen in der Bildungspolitik",
      "t": "Bildung & Teilhabe",
      "l": "Der Bund sollte mehr Kompetenzen im Bildungswesen erhalten, um die Digitalisierung der Schulen voranzutreiben.",
      "x": "Während der Corona-Krise haben Homeschooling und Fernunterricht geholfen, den Bildungsbetrieb aufrechtzuerhalten. Vielerorts fehlte es jedoch zu Beginn an der nötigen technischen Ausrüstung und den digitalen Kompetenzen – und trotz einiger Verbesserungen ist das oft auch weiterhin der Fall. Weil andere europäische Mitgliedsstaaten deutlich weiter in Sachen digitaler Bildung sind, fordern einige die Kompetenzen der Bundesländer in Sachen Bildungspolitik stärker in Richtung Bund zu verlagern, so dass dieser bundesweit einheitliche Standards setzen kann."
    },
    "16": {
      "s": "Recht auf digitale Bildung",
      "t": "Bildung & Teilhabe",
      "l": "Die Bürgerinnen und Bürger sollten ein gesetzlich garantiertes Recht auf digitale Bildung haben.",
      "x": "Um digitale Bildungsangebote tatsächlich flächendeckend sicherzustellen, braucht es aus Sicht zahlreicher Expertinnen und Experten mehr als Geld.  Helfen könnte eine gesetzliche Festschreibung eines Rechts auf digitale Bildung, also der Möglichkeit, immer auch auf digitalem Weg und ortsunabhängig staatlich finanzierte Bildungs- und Schulungsangebote wahrnehmen zu können. Die Einhaltung sollen die Bürgerinnen und Bürger vom Staat einfordern können."
    },
    "17": {
      "s": "Informatik als Pflichtfach",
      "t": "Bildung & Teilhabe",
      "l": "An allen weiterführenden Schulen sollte Informatik als Pflichtfach ab Klasse 5 eingeführt werden.",
      "x": "Ende 2020 sind quer durch alle Branchen 86.000 Stellen für IT-Experten unbesetzt geblieben. Um zukünftig mehr Fachkräfte und IT-Experten auszubilden und dem Fachkräftemangel zu begegnen, aber auch um die digitalen Kompetenzen der Schülerinnen und Schüler zu stärken, diskutieren Politik, Gesellschaft und Wirtschaft die Einführung von Informatik als Pflichtfach ab Sekundarstufe I im Schulunterricht."
    },
    "18": {
      "s": "Digitale Teilhabe",
      "t": "Bildung & Teilhabe",
      "l": "Speziell geschulte Verwaltungsangestellte sollten digital weniger versierte Menschen bei ihren digitalen Behördengängen unterstützen.",
      "x": "Die Digitalisierung schreitet in allen Bereichen des öffentlichen und privaten Lebens voran. Künftig werden viel mehr Verwaltungsdienstleistungen als heute zeitsparend online in Anspruch genommen werden – z.B. vom Sofa aus. Allerdings ist der Umgang mit solchen Online-Tools nicht für alle selbstverständlich. Damit z.B. auch ältere Personen diese Angebote nutzen können, könnten zu ihrer Unterstützung verstärkt digitale Streetworker eingesetzt werden."
    },
    "19": {
      "s": "Bekämpfung von Cybercrime",
      "t": "Sicherheit & Datenschutz",
      "l": "Auf den Einsatz gegen Internetkriminalität spezialisierte Polizeieinheiten sollten massiv verstärkt werden.",
      "x": "Cyberkriminalität ist ein weit verbreitetes Phänomen und verursacht bei Betroffenen unter anderem erhebliche finanzielle Schäden. Um Cybercrime effektiv zu bekämpfen, fordern u.a. Sicherheitsexpertinnen und -experten, dass die vorhandene Expertise bei den Polizeidienststellen gebündelt wird und die personellen und materiellen Ressourcen massiv verstärkt werden."
    },
    "20": {
      "s": "Anonymität im Internet",
      "t": "Sicherheit & Datenschutz",
      "l": "Auf richterlichen Beschluss sollen künftig alle Internetnutzerinnen und -nutzer von Behörden mit ihren Klarnamen identifiziert werden können.",
      "x": "Anonymität im Internet kann Freiheitsräume schaffen und gilt als einer der Grundpfeiler des Internets. Bei der Verfolgung von online erfolgten strafbaren Handlungen erschwert sie aber wiederum die Ermittlung der Strafverfolgungsbehörden. Es ist daher umstritten, ob z.B. Messengerdienste oder Soziale Netzwerke Nutzernamen erfassen und auf richterlichen Beschluss an Strafverfolgungsbehörden herausgeben sollten."
    },
    "21": {
      "s": "Einheitlicher Datenschutz",
      "t": "Sicherheit & Datenschutz",
      "l": "Die 17 Landesdatenschutzbeauftragten sollen durch eine für ganz Deutschland zuständige, zentrale Datenschutzbehörde ersetzt werden.",
      "x": "Bürgerinnen und Bürgern sowie Unternehmen sollte die Erfüllung von datenschutzrechtlichen Vorgaben so einfach wie möglich gemacht werden. In diesem Kontext wird u.a. die Einrichtung einer länderübergreifenden Anlaufstelle für sämtliche datenschutzrelevante Belange gefordert."
    },
    "22": {
      "s": "Erleichterungen beim Datenschutz",
      "t": "Sicherheit & Datenschutz",
      "l": "Die Datenschutz-Grundverordnung soll entschärft werden.",
      "x": "Datenschutz ist ein hohes Gut. Manchmal kann das Recht auf informationelle Selbstbestimmung aber in einem Spannungsverhältnis zu anderen Grundrechten – wie in Corona-Zeiten z.B. dem Recht auf Bildung oder körperliche Unversehrtheit – stehen. Vor diesem Hintergrund wird aktuell über Erleichterungen beim Datenschutz, d.h. die stärkere Abwägung gegenüber anderen Grundrechten diskutiert. Immer wieder kritisiert werden dabei die zum Teil komplizierten Regelungen der Datenschutz-Grundverordnung, während andere ihr hohes Schutzniveau loben."
    },
    "23": {
      "t": "Sicherheit & Datenschutz",
      "s": "Bekämpfung von Hass im Netz",
      "l": "Die Entscheidung über die Löschung von Hassrede im Netz sollte nicht von den Plattformen, sondern von staatlichen Instanzen gefällt werden.",
      "x": "Hass und Hetze im Netz müssen mit aller Konsequenz bekämpft werden. Strittig ist in der aktuellen Diskussion aber, ob die Entscheidung über die Löschung von Hassrede allein bei Plattformanbietern oder staatlichen Instanzen angesiedelt sein sollte."
    },
    "24": {
      "s": "Vergabe von Mobilfunkfrequenzen",
      "t": "Infrastruktur & Souveränität",
      "l": "Frequenzen für den Mobilfunk sollen künftig nicht mehr für Milliardensummen versteigert werden, sondern an jene Unternehmen vergeben werden, die verbindlich die besten Ausbauzusagen machen.",
      "x": "In den vergangenen Jahren setzte die deutsche Regierung vor allem auf die Versteigerung von Mobilfunkfrequenzen und hat damit Milliarden an Staatseinnahmen generiert, die den Mobilfunkunternehmen dadurch aber nicht mehr für den Ausbau der Netze zur Verfügung standen. Kritikerinnen und Kritiker dieses Verfahrens machen sich für eine Änderung dieser Praxis stark: Frequenzen sollen nicht mehr an den Meistbietenden vergeben werden, sondern an das Unternehmen, das die besten Ausbauzusagen macht."
    },
    "25": {
      "s": "Breitbandausbau",
      "t": "Infrastruktur & Souveränität",
      "l": "Wer an seinem Wohnort bislang keinen Breitbandzugang hat, soll eine finanzielle Unterstützung für schnelles Internet via Satellit erhalten.",
      "x": "Schnelles Internet ist im 21. Jahrhundert unentbehrlich. Haushalte, deren Anschluss an das Breitbandnetz z.B. aufgrund ihrer abgelegenen Lage unwirtschaftlich wäre oder erst langfristig möglich ist, könnten zukünftig z.B. mit schnellem Internet via Satellit versorgt werden – staatlich mit einem einmaligen Zuschuss gefördert."
    },
    "26": {
      "s": "Digitale Souveränität Deutschlands",
      "t": "Infrastruktur & Souveränität",
      "l": "Die Regeln für den Einsatz von Technologien aus dem Nicht-EU-Ausland in Kritischen Infrastrukturen wie den Energie- und Telekommunikationsnetzen sollen verschärft werden.",
      "x": "Über die Digitale Souveränität Deutschlands und Europas wird derzeit viel gesprochen. Oft stehen dabei industrie- und sicherheitspolitische Aspekte im Vordergrund. Im Kern ist die Digitale Souveränität die Möglichkeit zur unabhängigen digitalen Selbstbestimmung. Diskutiert wird dabei auch, ob bei der Lieferung von technischen Komponenten für besonders wichtige Infrastrukturen z.B. einzelne Unternehmen ausgeschlossen werden sollen oder nur europäische Unternehmen zum Zuge kommen sollten."
    },
    "27": {
      "s": "KI-Förderung",
      "t": "Infrastruktur & Souveränität",
      "l": "Um Künstliche Intelligenz in Schlüsselbereichen wie Mobilität oder Gesundheit besser einsetzen zu können, sollen Unternehmen mehr Daten nutzen dürfen.",
      "x": "Künstliche Intelligenz zählt zu den digitalen Schlüsseltechnologien des 21. Jahrhunderts und kann in vielen Bereichen – wie eben in der Mobilität oder in der Gesundheitsversorgung – neue Erkenntnisse liefern, um Dinge einfacher, effizienter oder sicherer zu machen. Damit ihre Potentiale voll ausgeschöpft werden können, braucht es Daten. Oftmals sind dafür anonymisierte bzw. pseudonymisierte Daten ohne Personenbezug ausreichend. Auch technische Lösungen wie Verschlüsselung oder dezentrale Entwicklung von Künstliche Intelligenz (Daten bleiben beim Datengeber) können helfen unter vollem Schutz von Privatsphäre und Informationssicherheit Daten als Grundlage für mehrwertstiftende Anwendungen Künstlicher Intelligenz bereitzustellen."
    },
    "28": {
      "s": "Blockchain-Förderung",
      "t": "Infrastruktur & Souveränität",
      "l": "Die Blockchain-Technologie ist eine Schlüsseltechnologie. Deshalb sollte Deutschland Blockchain-Anwendungen gezielt finanziell unterstützen und sie in der Forschungsförderung anderen Zukunftstechnologien wie z.B. KI gleichstellen.",
      "x": "Die Wichtigkeit von Blockchain-Technologien nimmt weltweit immer weiter zu. Welche Rolle der Innovationsstandort Deutschland zukünftig bei der Entwicklung von Blockchain-Technologien spielt, wird aber maßgeblich von den Förderprioritäten der Bundespolitik abhängen."
    }
  }
}