{
  "theses": {
    "0": {
      "s": "Ein Digitalministerium für Deutschland",
      "t": "Politik & Verwaltung",
      "l": "Die Bundesregierung sollte ein eigenständiges und starkes Digitalministerium schaffen.",
      "x": "Um der Digitalpolitik in Deutschland zu mehr Durchschlagskraft zu verhelfen, wird seit einiger Zeit verstärkt über die Einrichtung eines Digitalministeriums auf Bundesebene diskutiert. Ziel der Einrichtung eines solchen eigenständigen Ministeriums wäre vor allem eine bessere Koordinierung der Digitalpolitik."
    },
    "1": {
      "s": "Digitales Wählen",
      "t": "Politik & Verwaltung",
      "l": "Bei Bundestagswahlen sollte man seine Stimme künftig auch online abgeben können.",
      "x": ""
    },
    "2": {
      "s": "Verfügbarkeit von Verwaltungsdaten",
      "t": "Politik & Verwaltung",
      "l": "Die Daten der Bundesverwaltung sollten grundsätzlich veröffentlicht werden. Für Bürgerinnen und Bürger sowie Unternehmen soll deshalb ein Datenbereitstellungsanspruch geschaffen werden.",
      "x": ""
    },
    "3": {
      "s": "Startups & Gründen",
      "t": "Wirtschaft & Arbeit",
      "l": "Die Gründung von Unternehmen soll künftig innerhalb von 24 Stunden, online und ohne Notartermin möglich sein können.",
      "x": ""
    },
    "4": {
      "s": "Mitarbeiterbeteiligung in Startups",
      "t": "Wirtschaft & Arbeit",
      "l": "Um Mitarbeiterinnen und Mitarbeiter am Unternehmenserfolg von Startups stärker beteiligen zu können, soll der Wertzuwachs von Unternehmensanteilen künftig erst zum Zeitpunkt des Verkaufs besteuert werden.",
      "x": ""
    },
    "5": {
      "s": "Recht auf Homeoffice",
      "t": "Wirtschaft & Arbeit",
      "l": "Arbeitnehmerinnen und Arbeitnehmer sollen das Recht erhalten, ihre Arbeit im Homeoffice zu erledigen, wenn ihre Tätigkeit dafür grundsätzlich geeignet ist.",
      "x": ""
    },
    "6": {
      "s": "Homeoffice & Pendlerpauschale",
      "t": "Wirtschaft & Arbeit",
      "l": "Die Entfernungspauschale soll auch für Tage steuerlich geltend gemacht werden können, an denen man im Homeoffice arbeitet.",
      "x": ""
    },
    "7": {
      "s": "Arbeitszeitflexibilisierung",
      "t": "Wirtschaft & Arbeit",
      "l": "Mit Blick auf die zunehmende Verbreitung von Homeoffice sollte die tägliche durch eine wöchentliche Höchstarbeitszeit ersetzt werden.",
      "x": ""
    },
    "8": {
      "s": "Mindeststeuer",
      "t": "Wirtschaft & Arbeit",
      "l": "Die Bundesregierung soll sich dafür einsetzen, dass eine global gültige Mindeststeuer – auch für Digitalkonzerne – eingeführt wird.",
      "x": ""
    },
    "9": {
      "s": "Telemedizin",
      "t": "Alltag & digitales Leben",
      "l": "Die Begrenzung der Abrechenbarkeit von Videosprechstunden auf maximal 20 Prozent aller Sprechstunden je Ärztin bzw. Arzt sollte auch nach Corona dauerhaft abgeschafft bleiben.",
      "x": ""
    },
    "10": {
      "s": "Recht auf digitales Bezahlen",
      "t": "Alltag & digitales Leben",
      "l": "Verbraucherinnen und Verbraucher sollten künftig an jedem Verkaufspunkt auch die Möglichkeit haben digital, also bargeldlos, zu bezahlen.",
      "x": ""
    },
    "11": {
      "s": "Digitaler Euro",
      "t": "Alltag & digitales Leben",
      "l": "Im Euro-Raum soll zeitnah ein offizielles digitales Zahlungsmittel auf Basis des Euro eingeführt werden.",
      "x": ""
    },
    "12": {
      "s": "Urheberrecht",
      "t": "Alltag & digitales Leben",
      "l": "Die Einschränkungen bei der Verwendung von urheberrechtlich geschütztem Material, z.B. bei der Erstellung von Videoclips, sollten gelockert werden.",
      "x": ""
    },
    "13": {
      "s": "Pfand auf Elektrogeräte",
      "t": "Alltag & digitales Leben",
      "l": "Für Elektro- und Elektronikgeräte sollte beim Kauf ein Pfand fällig werden, das man bei Rückgabe des Gerätes erstattet bekommt.",
      "x": ""
    },
    "14": {
      "s": "Nachhaltigkeit durch Digitalisierung",
      "t": "Alltag & digitales Leben",
      "l": "Digitale Technologien, die einen positiven Beitrag zum Klimaschutz leisten, sollen stärker gefördert werden.",
      "x": ""
    },
    "15": {
      "s": "Bundeskompetenzen in der Bildungspolitik",
      "t": "Bildung & Teilhabe",
      "l": "Der Bund sollte mehr Kompetenzen im Bildungswesen erhalten, um die Digitalisierung der Schulen voranzutreiben.",
      "x": ""
    },
    "16": {
      "s": "Recht auf digitale Bildung",
      "t": "Bildung & Teilhabe",
      "l": "Die Bürgerinnen und Bürger sollten ein gesetzlich garantiertes Recht auf digitale Bildung haben.",
      "x": ""
    },
    "17": {
      "s": "Informatik als Pflichtfach",
      "t": "Bildung & Teilhabe",
      "l": "An allen weiterführenden Schulen sollte Informatik als Pflichtfach ab Klasse 5 eingeführt werden.",
      "x": ""
    },
    "18": {
      "s": "Digitale Teilhabe",
      "t": "Bildung & Teilhabe",
      "l": "Speziell geschulte Verwaltungsangestellte sollten digital weniger versierte Menschen bei ihren digitalen Behördengängen unterstützen.",
      "x": ""
    }
  }
}
